{
  "Identifier": "83631NED",
  "Title": "Vestigingen van bedrijven; oprichtingen, bedrijfstak, regio",
  "Description": "In deze tabel vindt u gegevens over het aantal oprichtingen van vestigingen van bedrijven. Bedrijven die voor het eerst actief worden kunnen meerdere locaties hebben waar de bedrijfsactiviteiten worden uitgevoegd. Al deze geopende bedrijfsvestigingen worden hier afzonderlijk geteld.\r\n\r\nDe gegevens zijn beschikbaar naar economische activiteit, gebaseerd op de Standaard Bedrijfsindeling 2008 (SBI 2008). De gegevens zijn daarnaast beschikbaar naar regio gebaseerd op de regionale indeling per 1 januari van het verslagjaar.\r\n\r\nGegevens beschikbaar vanaf: 2007\r\n\r\nStatus van de cijfers:\r\nDe cijfers tot en met 2021 zijn definitief, de cijfers over 2022 zijn nader voorlopig en de cijfers over 2023 zijn voorlopig.\r\n\r\nWijzigingen per 2 oktober 2024:\r\nDe voorlopige cijfers over 2023 zijn toegevoegd, de cijfers over 2022 zijn bijgesteld en zijn nu nader voorlopig. De cijfers over 2021 zijn nu definitief.\r\n\r\nWanneer komen er nieuwe cijfers?\r\nDe nieuwe cijfers komen doorgaans 3 maanden na afloop van het verslag jaar beschikbaar.\r\n\r\n\r\n",
  "Modified": "2024-10-02T00:00:00+02:00",
  "ReleaseDate": "2024-10-02T00:00:00+02:00",
  "ModificationDate": "2024-10-02T00:00:00+02:00",
  "Language": "nl",
  "TemporalCoverage": "2007 - 2023",
  "Authority": "https://standaarden.overheid.nl/owms/terms/Centraal_Bureau_voor_de_Statistiek",
  "Catalog": "CBS",
  "Publisher": "https://standaarden.overheid.nl/owms/terms/Centraal_Bureau_voor_de_Statistiek",
  "ContactPoint": "infoservice@cbs.nl",
  "Version": "202410020000",
  "VersionNotes": "",
  "VersionReason": "Actualisering",
  "Frequency": "Per jaar",
  "Provenance": [
    {
      "Title": "Vestigingendynamiek",
      "Url": "https://www.cbs.nl/nl-nl/onze-diensten/methoden/onderzoeksomschrijvingen/korte-onderzoeksbeschrijvingen/vestigingendynamiek"
    }
  ],
  "Status": "Regulier",
  "ObservationCount": 128898,
  "ObservationsModified": "2024-10-02T00:00:00+02:00",
  "DatasetType": "Numeric",
  "RelatedSources": [
    {
      "Title": "Vestigingen van bedrijven; bedrijfstak, regio",
      "Url": "https://opendata.cbs.nl/statline/#/CBS/nl/dataset/81578ned"
    },
    {
      "Title": "Vestigingen van bedrijven; grootte, rechtsvorm, bedrijfstak, regio",
      "Url": "https://opendata.cbs.nl/statline/#/CBS/nl/dataset/81644ned"
    },
    {
      "Title": "Vestigingen van bedrijven; bedrijfstak, gemeente",
      "Url": "https://opendata.cbs.nl/statline/#/CBS/nl/dataset/81575ned"
    },
    {
      "Title": "Vestigingen van bedrijven; opheffingen, bedrijfstak, regio",
      "Url": "https://opendata.cbs.nl/statline/#/CBS/nl/dataset/83635ned"
    },
    {
      "Title": "Bedrijven; oprichtingen, bedrijfsgrootte, rechtsvorm, bedrijfstak",
      "Url": "https://opendata.cbs.nl/statline/#/CBS/nl/dataset/83148ned"
    }
  ],
  "GraphTypes": "Table,Bar,Line,Map",
  "MeasureGroups": [],
  "Measures": [
    {
      "Identifier": "M002292",
      "Index": 3,
      "Title": "Oprichtingen van vestigingen",
      "Description": "Een oprichting van een vestiging betreft alle vestigingen die behoren bij de oprichting van een nieuw bedrijf. Dit betekent dat voldaan moet zijn aan economische criteria voor een bedrijf. Dit betekent dat informatie beschikbaar is over werkgelegenheid of omzet van het bedrijf. Verder is het van belang dat het bedrijf nieuw is. De voortzetting van één of meer bestaande bedrijven is geen oprichting.\r\n\r\nNiet als oprichting worden beschouwd:\r\n- ontstaan als gevolg van fusie, op- of afsplitsing;\r\n- overname of verzelfstandiging van een deel van een bedrijf;\r\n- naamswijziging;\r\n- rechtsvormwijziging;\r\n- eigenaarwisseling;\r\n- geleidelijke activiteitenwijziging;\r\n- verhuizing met behoud van afzetmarkt;\r\n- reactivering.\r\n\r\nWel is er sprake van een oprichting als:\r\n- het productieproces (de activiteit) ingrijpend wordt gewijzigd;\r\n- een verhuizing plaatsvindt met opbouw van een nieuwe afzetmarkt.\r\n",
      "MeasureGroupId": null,
      "DataType": "Long",
      "Unit": "aantal",
      "Decimals": 0,
      "PresentationType": "Absolute"
    }
  ],
  "Dimensions": [
    {
      "Identifier": "BedrijfstakkenBranchesSBI2008",
      "Title": "Bedrijfstakken/branches (SBI 2008)",
      "Description": "",
      "MapYear": null,
      "ReleasePolicy": null,
      "Kind": "Dimension",
      "DimensionGroups": [
        {
          "Id": "0",
          "Index": 0,
          "Title": "Totaal",
          "Description": "De Nederlandse hiërarchische indeling van economische activiteiten die door het CBS wordt gebruikt om bedrijfseenheden in te delen naar hun hoofdactiviteit. De SBI 2008 is de versie die vanaf 2008 gebruikt wordt.\r\n\r\n\"Bedrijfstak\" of \"branche\" zijn gangbare termen voor groepen van bedrijven met dezelfde hoofdactiviteit.",
          "ParentId": null
        },
        {
          "Id": "1",
          "Index": 1,
          "Title": "Totaal",
          "Description": "",
          "ParentId": "0"
        },
        {
          "Id": "2",
          "Index": 2,
          "Title": "Bedrijfstakken 1e digit",
          "Description": "De Nederlandse hiërarchische indeling van economische activiteiten die door het CBS wordt gebruikt om bedrijfseenheden in te delen naar hun hoofdactiviteit. De SBI 2008 is de versie die vanaf 2008 gebruikt wordt.\r\n\r\n\"Bedrijfstak\" of \"branche\" zijn gangbare termen voor groepen van bedrijven met dezelfde hoofdactiviteit.",
          "ParentId": null
        },
        {
          "Id": "3",
          "Index": 3,
          "Title": "Bedrijfstakken 1e digit",
          "Description": "",
          "ParentId": "2"
        },
        {
          "Id": "4",
          "Index": 4,
          "Title": "Samentellingen bedrijfstakken 1e digit",
          "Description": "",
          "ParentId": "2"
        },
        {
          "Id": "5",
          "Index": 5,
          "Title": "Bedrijfstakken 2e digit, naar 1e digit",
          "Description": "De Nederlandse hiërarchische indeling van economische activiteiten die door het CBS wordt gebruikt om bedrijfseenheden in te delen naar hun hoofdactiviteit. De SBI 2008 is de versie die vanaf 2008 gebruikt wordt.\r\n\r\n\"Bedrijfstak\" of \"branche\" zijn gangbare termen voor groepen van bedrijven met dezelfde hoofdactiviteit.",
          "ParentId": null
        },
        {
          "Id": "6",
          "Index": 6,
          "Title": "A Landbouw, bosbouw en visserij",
          "Description": "Deze sectie omvat:\r\n\r\n- de exploitatie van natuurlijke plantaardige en dierlijke hulpbronnen:\r\n\r\n  w.o. de akkerbouw, veeteelt en de productie van overige planten en dieren op een agrarisch bedrijf of in het natuurlijke leefgebied;\r\n\r\n  w.o. bosbouw, houtteelt en jacht;\r\n\r\n  w.o. specifieke loondiensten met betrekking tot het productieproces landbouw, jacht en bosbouw worden eveneens in deze sectie ingedeeld;\r\n\r\n  w.o. visserij: de vangst of het kweken van vis, schaaldieren en  weekdieren.",
          "ParentId": "5"
        },
        {
          "Id": "7",
          "Index": 7,
          "Title": "B Delfstoffenwinning",
          "Description": "Deze sectie omvat:\r\n\r\n- de winning van in de natuur voorkomende mineralen in vaste vorm (steenkool, turf en erts), in vloeibare vorm (aardolie) of in de vorm van een gas (aardgas). Winning vindt plaats door middel van ondergrondse mijnbouw, dagbouw of boringen.\r\n\r\nDeze sectie omvat voorts bijkomende bewerkingen die voor het vervoer en de afzet van de minerale producten noodzakelijk zijn, bijvoorbeeld het  vergruizen, malen, wassen, drogen, sorteren of concentreren van ertsen, het vloeibaar maken van aardgas en het briketteren van vaste brandstoffen.\r\n\r\nDeze werkzaamheden worden vaak door de eenheden die de delfstoffen winnen zelf uitgeoefend en/of door andere eenheden in de buurt van de winplaats.\r\n\r\nDeze sectie omvat ook:\r\n\r\n- de vervaardiging van steenkool- en bruinkoolbriketten, het sinteren van\r\n\r\nertsen;\r\n\r\n- het vergruizen, malen of op andere wijze behandelen van bepaalde soorten\r\n\r\naarde, steen en mineralen.\r\n\r\nDeze sectie omvat niet:\r\n\r\n- de verwerking van delfstoffen (sectie C);\r\n\r\n- de productie aan de bron van natuurlijk bron- of mineraalwater (1107);\r\n\r\n- de winning, zuivering en distributie van water (3600).",
          "ParentId": "5"
        },
        {
          "Id": "8",
          "Index": 8,
          "Title": "C Industrie",
          "Description": "Deze sectie omvat:\r\n\r\n- de mechanische, fysische of chemische verwerking van materialen, stoffen of onderdelen tot nieuwe producten. De verwerkte materialen, stoffen of onderdelen zijn grondstoffen uit de landbouw, bosbouw, visserij en mijnbouw, alsmede (half)fabricaten uit de industrie.\r\n\r\n- reparatie en installatie van machines, apparatuur en andere benodigdheden voor bedrijven (geen consumentengoederen).\r\n\r\nBij de eenheden in deze sectie gaat het vaak om fabrieken waar gewoonlijk machines en apparaten worden gebruikt. Eenheden waar materialen of stoffen met de hand of in de eigen woning tot nieuwe producten worden verwerkt en die producten op de plaats waar deze zijn gemaakt, zelf verkopen, zoals bakkerijen en kleermakerijen, vallen echter ook onder deze sectie.\r\n\r\nIndustriële eenheden kunnen materialen zelf verwerken of dit aan andere eenheden uitbesteden.  In beide gevallen valt dit onder de sectie Industrie.\r\n\r\nReparatie van huishoudelijke apparaten en consumptiegoederen wordt ingedeeld in afdeling 95; de reparatie van (bedrijfs-)auto's en motoren in afdeling 45: de autobranche.\r\n\r\nDe vervaardiging van specifieke componenten en onderdelen, toebehoren en hulpstukken voor machines en apparaten wordt gewoonlijk ingedeeld in dezelfde klasse als de vervaardiging van de desbetreffende machines en apparaten.\r\n\r\nDe vervaardiging van niet-specifieke componenten en onderdelen voor machines en apparatuur, zoals motoren, zuigers, elektromotoren, elektroinstallatiemateriaal, kleppen, kogellagers, rollagers, worden in de passende klasse van de sectie industrie ingedeeld.\r\n\r\nDe sectie omvat niet:\r\n\r\n- activiteiten die niet leiden tot een nieuw product, maar tot een gewijzigde versie van hetzelfde product:\r\n\r\n* het opsplitsen van partijen stukgoederen in kleinere partijen, inclusief het verpakken, herverpakken;\r\n\r\n* het bottelen van producten als alcoholhoudende dranken of chemicaliën;\r\n\r\n* de montage van computers volgens de specifieke wensen van een klant;\r\n\r\n* het mengen van verf;\r\n\r\nDeze activiteiten worden ingedeeld in sectie G (groothandel en\r\n\r\ndetailhandel).",
          "ParentId": "5"
        },
        {
          "Id": "9",
          "Index": 9,
          "Title": "D Energievoorziening",
          "Description": "Deze sectie omvat:\r\n\r\nProductie en distributie van en handel in elektriciteit, aardgas en\r\n\r\nwarm water",
          "ParentId": "5"
        },
        {
          "Id": "10",
          "Index": 10,
          "Title": "E Waterbedrijven en afvalbeheer",
          "Description": "Deze sectie omvat:\r\n\r\n- winning en distributie van water;\r\n\r\n- afvalbehandeling en recycling.",
          "ParentId": "5"
        },
        {
          "Id": "11",
          "Index": 11,
          "Title": "F Bouwnijverheid",
          "Description": "Deze sectie omvat:\r\n\r\n- algemene en gespecialiseerde bouwkundige en civieltechnische werken, de bouwinstallatie en de afwerking van gebouwen.\r\n\r\nZij omvat ook nieuwbouw, reparatie, aan- en verbouwwerkzaamheden, het optrekken van geprefabriceerde gebouwen of constructies ter plaatse en van tijdelijke bouwwerken.\r\n\r\nOnder algemene bouw valt de bouw van woningen, kantoren, winkels en andere vormen van burgerlijke- en utiliteitsbouw enzovoort of de bouw of aanleg van zware constructies als autowegen, straten, bruggen, tunnels, spoorwegen, vliegvelden, havens en andere waterbouwkundige projecten, irrigatiesystemen, rioleringen, industriële installaties, pijpleidingen en elektriciteitsleidingen, sportvoorzieningen enzovoort. Deze werkzaamheden kunnen voor eigen rekening of voor een vast bedrag of op contractbasis worden uitgevoerd.\r\n\r\nEen deel van de werkzaamheden of soms zelfs alle uitvoerende werkzaamheden kunnen worden uitbesteed aan onderaannemers.\r\n\r\nGespecialiseerde bouw omvat de bouw of aanleg van een gedeelte van bouwwerken en van civieltechnische werken of de hiervoor vereiste voorbereidende werkzaamheden. Er is gewoonlijk sprake van gespecialiseerde werkzaamheden ten behoeve van diverse bouwwerken,\r\n\r\nwaarvoor specifieke ervaring of een speciale uitrusting nodig is. Het heien, leggen van funderingen, boren van waterputten, de cascobouw, het storten van beton, metselen, zetten van natuursteen, de bouw van steigers, dakbedekking enzovoort worden hiertoe gerekend.  Gespecialiseerde bouwkundige werkzaamheden worden meestal aan onderaannemers uitbesteed, maar vooral reparaties worden in de bouw rechtstreeks voor de eigenaar van het onroerend goed\r\n\r\nuitgevoerd.\r\n\r\nDe bouwinstallatie omvat de installatie van alle voorzieningen waardoor een bouwwerk als zodanig zijn functie kan vervullen.  Deze werkzaamheden worden meestal op de bouwplaats zelf verricht, hoewel bepaalde gedeelten ervan in een werkplaats kunnen worden uitgevoerd. Inbegrepen zijn loodgieterswerk, de installatie van verwarmings- en\r\n\r\nklimaatregelingssystemen, alarmsystemen en andere elektrische apparatuur, sprinklerinstallaties, liften en roltrappen enzovoort. Ook vallen hieronder isolatiewerkzaamheden (vochtwering, warmte- en geluidsisolatie), het aanbrengen van metalen beplating, de installatie van commerciële koelapparatuur, verlichtings- en signaleringssystemen voor\r\n\r\nwegen, spoorwegen, luchthavens, havens enzovoort. Het uitvoeren van reparaties in verband met deze activiteiten is ook inbegrepen.\r\n\r\nDe afwerking van gebouwen omvat werkzaamheden die zijn gericht op de afwerking of voltooiing van een bouwwerk, zoals glaszetten, stukadoorswerk, schilderen, sauzen, het aanbrengen van vloer- of wandtegels of van andere bekleding of bedekking zoals parket, tapijt, behang enzovoort, schuren van vloeren, aftimmeren, geluidstechnische\r\n\r\nwerkzaamheden enzovoort. Het uitvoeren van reparaties in verband met deze activiteiten is ook inbegrepen.\r\n\r\nDeze sectie omvat niet:\r\n\r\n- de bouw of installatie van industriële apparatuur en machines (bijvoorbeeld de installatie van industriële ovens, turbines enzovoort) (sectie C);\r\n\r\n- het optrekken van volledige geprefabriceerde gebouwen of bouwwerken van zelf vervaardigde onderdelen wordt ingedeeld bij de toepasselijke rubriek van de sectie Industrie, afhankelijk van het materiaal waaruit deze voornamelijk bestaan. Indien dit echter beton is, wordt deze activiteit in deze afdeling ingedeeld.",
          "ParentId": "5"
        },
        {
          "Id": "12",
          "Index": 12,
          "Title": "G Handel",
          "Description": "Deze sectie omvat:\r\n\r\n- de groot- en detailhandel (verkoop zonder aanbrengen van veranderingen) in alle soorten goederen en de diensten die bij de verkoop van goederen worden verleend;\r\n\r\n- tussenhandel/handelsbemiddeling;\r\n\r\n- reparatie van auto's en motoren.\r\n\r\nDe verkoop zonder bewerking omvat de in de handel gebruikelijke handelingen, bijvoorbeeld sorteren, samenvoegen en combineren van goederen, mengen (versnijden) van goederen (bijvoorbeeld wijn of zand), bottelen (met of zonder reiniging van de fles vooraf), verpakken, opsplitsen en anders verpakken van partijen stukgoederen voor distributie\r\n\r\nin kleinere hoeveelheden, opslag (al dan niet bevroren of gekoeld), schoonmaken en drogen van landbouwproducten, snijden van houtvezel- of metalen platen voor eigen rekening.\r\n\r\nGroothandel is de wederverkoop (verkoop zonder aanbrengen van veranderingen) van nieuwe en gebruikte goederen aan de detailhandel, aan industriële en andere bedrijfsmatige gebruikers, of aan andere groothandelaren, alsmede de handelsbemiddeling bij de aankoop van goederen voor of de verkoop van goederen aan dergelijke personen of bedrijven. De\r\n\r\nbelangrijkste soort van groothandel is de groothandel in goederen, dat wil zeggen groothandelaren die goederen verkopen die zij in eigendom hebben zoals grossiers, dealers, exporteurs, importeurs en coöperatieve inkooporganisaties, verkooporganisaties en verkoopkantoren\r\n\r\n(detailhandelsbedrijven uitgezonderd) van industriële ondernemingen, die tot taak hebben de producten ervan op de markt te brengen.\r\n\r\nTussenhandel/handelsbemiddeling is het samenbrengen van koper en verkoper of het uitvoeren van transacties voor rekening van derden. Inbegrepen zijn makelaars op goederenbeurzen, commissionairs, en andere op commissiebasis werkzame tussenpersonen.\r\n\r\nDetailhandel is de wederverkoop (verkoop zonder aanbrengen van veranderingen) van nieuwe en gebruikte goederen hoofdzakelijk aan het publiek voor persoonlijk of huishoudelijk ge- of verbruik, op de markt of door winkels, warenhuizen, postorderbedrijven, straathandelaren, consumentencoöperaties, veilinghuizen enzovoort. De meeste\r\n\r\ndetailhandelaren zijn eigenaar van de goederen die zij verkopen, maar sommigen werken als tussenpersoon voor een opdrachtgever en verkopen in consignatie dan wel op commissiebasis.",
          "ParentId": "5"
        },
        {
          "Id": "13",
          "Index": 13,
          "Title": "H Vervoer en opslag",
          "Description": "Deze sectie omvat:\r\n\r\n- het vervoer van personen of goederen, al dan niet volgens een  dienstregeling, per spoor, via een pijpleiding, over de weg, over water of door de lucht;\r\n\r\n- de ondersteunende activiteiten als terminal- en parkeerfaciliteiten,  vrachtbehandeling, opslag enzovoort;\r\n\r\n- de posterijen;\r\n\r\n- de verhuur van transportmiddelen met bestuurder of bedienend personeel.\r\n\r\nDeze sectie omvat niet:\r\n\r\n- het onderhoud en de reparatie van auto's (45).",
          "ParentId": "5"
        },
        {
          "Id": "14",
          "Index": 14,
          "Title": "I Horeca",
          "Description": "Deze sectie omvat:\r\n\r\n- het aan gasten verschaffen van logies en/of bereide maaltijden, snacks en dranken voor onmiddellijke consumptie.\r\n\r\nDe verschillende activiteiten in sectie I overlappen elkaar in zekere mate, omdat bijvoorbeeld de verkoop van dranken een activiteit op zich is, maar ook deel uitmaakt van de activiteiten van een restaurant (waar bij de maaltijden dranken worden verstrekt) en dan met de verkoop van maaltijden bij 56.1 (Restaurants) wordt ingedeeld. Evenzo vormt de exploitatie van\r\n\r\neen restaurant een aparte activiteit, maar kan zij ook deel uitmaken van een bedrijf dat logies verschaft.\r\n\r\nLogiesverschaffende eenheden bieden reizigers, vakantiegangers en anderen accommodatie voor kortstondig verblijf (korter dan 3 maanden) aan. Er zijn vele verschillende eenheden. Sommige verschaffen alleen logies, terwijl andere naast logies ook maaltijden en recreatieve faciliteiten aanbieden. Het soort aanvullende dienstverlening kan van eenheid tot eenheid verschillen.\r\n\r\nRestaurants verstrekken volledige, voor onmiddellijke consumptie geschikte maaltijden, ongeacht of het traditionele restaurants, zelfbedienings- of afhaalrestaurants, dan wel permanente of tijdelijke viskramen en dergelijke met of zonder zitplaatsen zijn. Bepalend is het feit dat er voor onmiddellijke consumptie geschikte maaltijden worden aangeboden, niet het soort gelegenheid dat deze maaltijden verstrekt.\r\n\r\nDeze sectie omvat niet:\r\n\r\n- de productie van maaltijden niet voor onmiddellijke consumptie geschikt of maaltijden of bereid voedsel dat niet als maaltijd wordt beschouwd (SBI 10: voedingsmiddelenindustrie);\r\n\r\n- de verkoop van niet zelf vervaardigd voedsel dat niet als maaltijd wordt beschouwd of van niet voor onmiddellijke consumptie geschikte maaltijden (SBI 46 groothandel of SBI 47 detailhandel afhankelijk van de afnemerscategorie).",
          "ParentId": "5"
        },
        {
          "Id": "15",
          "Index": 15,
          "Title": "J Informatie en communicatie",
          "Description": "Deze sectie omvat:\r\n\r\n- de productie en distributie van informatie, de voorziening van de infrastructuur om die informatie door te geven, alsmede activiteiten op het gebied van data- en communicatie-informatietechnologie en het bewerken van data en andere informatie.\r\n\r\nDe belangrijkste activiteiten die hier ingedeeld worden zijn het uitgeven (afdeling 58, incl. het uitgeven van software), productie van films en geluidsopnamen (afdeling 59) radio en TV (afdeling 60), telecommunicatie (afdeling 61), informatietechnologie (afdeling 62) en andere dienstverlening op het gebied van informatie (afdeling 63).\r\n\r\nUitgeven omvat ook het verkrijgen van de copyrights voor de content (informatieproducten) en het toegankelijk maken hiervan voor een breed publiek.\r\n\r\nAlle mogelijke vormen van uitgeven vallen onder deze sectie (in drukvorm, elektronisch of audio, op het internet, als multimediaproduct enzovoorts).",
          "ParentId": "5"
        },
        {
          "Id": "16",
          "Index": 16,
          "Title": "K Financiële dienstverlening",
          "Description": "Deze sectie omvat:\r\n\r\n- financiële instellingen;\r\n\r\n- verzekeringswezen en pensioenfondsen (geen verplichte sociale\r\n\r\nverzekeringen);\r\n\r\n- financiële beurzen, effectenmakelaars, assurantietussenpersonen,\r\n\r\nadministratiekantoren voor aandelen, waarborgfondsen en dergelijke.",
          "ParentId": "5"
        },
        {
          "Id": "17",
          "Index": 17,
          "Title": "L Verhuur en handel van onroerend goed",
          "Description": "Deze sectie omvat:\r\n\r\n- verhuur van onroerend goed;\r\n\r\n- bemiddeling in en beheer van onroerend goed.",
          "ParentId": "5"
        },
        {
          "Id": "18",
          "Index": 18,
          "Title": "M Specialistische zakelijke diensten",
          "Description": "Deze sectie omvat:\r\n\r\n- gespecialiseerde professionele wetenschappelijke en technische activiteiten. Deze activiteiten vereisen een hoge opleiding en stellen specifieke kennis ter beschikking.",
          "ParentId": "5"
        },
        {
          "Id": "19",
          "Index": 19,
          "Title": "N Verhuur en overige zakelijke diensten",
          "Description": "Deze sectie omvat:\r\n\r\n- activiteiten die zakelijke gebruikers ondersteunen bij de bedrijfsvoering. Het verschil van deze activiteiten met die uit sectie M is dat de activiteiten uit deze sectie niet primair gericht zijn op het overbrengen van expertise en kennis.",
          "ParentId": "5"
        },
        {
          "Id": "20",
          "Index": 20,
          "Title": "O Openbaar bestuur en overheidsdiensten",
          "Description": "Deze sectie omvat:\r\n\r\n- eenheden die deel uitmaken van de lagere of centrale overheid en die tot een goede werking van het bestuur van de samenleving bijdragen en ook het beheer van de verplichte sociale verzekeringsregelingen.;\r\n\r\n- defensie, justitie, politie, buitenlandse zaken enzovoort;\r\n\r\n- het algemeen openbaar bestuur (bijvoorbeeld uitvoerende, wetgevende, financiële taken enzovoort op alle bestuursniveaus) en het toezicht op het economische en sociale leven;\r\n\r\n- provincies en gemeentes\r\n\r\n- het beheer van de verplichte socialeverzekeringsregelingen.\r\n\r\nActiviteiten die elders in de SBI zijn geclassificeerd vallen niet onder afdeling 75, ook al worden zij door overheidinstanties uitgevoerd.\r\n\r\nEnkele voorbeelden:\r\n\r\n- het beheer van het onderwijsstelsel (d.w.z. regelgeving, inspecties, onderwijsprogramma's) valt onder deze sectie O,  maar het onderwijs zelf valt onder afdeling 85, Onderwijs;\r\n\r\n- militaire en penitentiaire ziekenhuizen worden ingedeeld bij afdeling 86 Gezondheidszorg;\r\n\r\n- inzameling en verwerking van afvalwater en afval valt onder afdeling 38 Milieudienstverlening",
          "ParentId": "5"
        },
        {
          "Id": "21",
          "Index": 21,
          "Title": "P Onderwijs",
          "Description": "Deze sectie omvat:\r\n\r\n- alle vormen van openbaar en particulier onderwijs, op elk niveau en voor elk beroep, zowel mondeling en schriftelijk als via radio en televisie.\r\n\r\nZowel het onderwijs door de instellingen op de verschillende niveaus van het normale schoolstelsel als volwasseneneducatie, alfabetiseringsprogramma's enzovoort. Volwasseneneducatie waarvan de inhoud vergelijkbaar is met die van het onderwijs op een specifiek niveau wordt bij dat niveau ingedeeld. Op ieder niveau van het initiële onderwijs omvatten de klassen het speciale onderwijs aan lichamelijk of geestelijk gehandicapte leerlingen.\r\n\r\nDeze sectie omvat ook:\r\n\r\n- het overige onderwijs, zoals autorijscholen.\r\n\r\nDeze sectie omvat niet:\r\n\r\n- hoofdzakelijk op ontspanning gericht onderwijs, zoals bridge- en golflessen, dansonderwijs (93 of 94).",
          "ParentId": "5"
        },
        {
          "Id": "22",
          "Index": 22,
          "Title": "Q Gezondheids- en welzijnszorg",
          "Description": "Deze sectie omvat:\r\n\r\n- behandeling in algemene en gespecialiseerde ziekenhuizen;\r\n\r\n- geestelijke gezondheidszorg en verslavingszorg, eventueel in combinatie met overnachting;\r\n\r\n- behandeling door medische en paramedische praktijken;\r\n\r\n- ondersteunende activiteiten voor de gezondheidszorg, door bijvoorbeeld laboratoria en ambulancediensten;\r\n\r\n- verpleging, verzorging of begeleiding met huisvesting door bijvoorbeeld verpleeg- en verzorgingshuizen of via begeleid wonen;\r\n\r\n- welzijnszorg, zoals thuiszorg, lokaal welzijnswerk en hulp aan gehandicapten en ouderen;\r\n\r\n- kinderopvang.",
          "ParentId": "5"
        },
        {
          "Id": "23",
          "Index": 23,
          "Title": "R Cultuur, sport en recreatie",
          "Description": "Deze sectie omvat een wijde range aan activiteiten op het gebied van cultuur en recreatie, zoals culturele voorstellingen, musea, sport en recreatieve evenementen.",
          "ParentId": "5"
        },
        {
          "Id": "24",
          "Index": 24,
          "Title": "S Overige dienstverlening",
          "Description": "Deze sectie omvat (als restcategorie) de activiteiten van belangenverenigingen, reparatie van computers en consumentenartikelen en veel andere activiteiten op het gebied van persoonlijke dienstverlening die niet elders zijn ingedeeld.",
          "ParentId": "5"
        },
        {
          "Id": "25",
          "Index": 25,
          "Title": "T Huishoudens",
          "Description": "Deze sectie omvat:\r\n\r\n- particuliere huishoudens met huishoudelijk personeel, zoals:\r\n\r\ndienstmeisjes, koks, huisknechten, butlers, tuinlieden, conciërges, staljongens, chauffeurs, huismeesters en babysitters.",
          "ParentId": "5"
        },
        {
          "Id": "26",
          "Index": 26,
          "Title": "U Extraterritoriale organisaties",
          "Description": "Deze sectie omvat:\r\n\r\n- internationale organisaties, zoals de Verenigde Naties en hun gespecialiseerde en regionale organisaties, de Europese Unie, de Europese Vrijhandelsassociatie, de Organisatie voor Economische Samenwerking en Ontwikkeling, de Internationale Douaneraad, het Internationaal Monetair Fonds en de Wereldbank;\r\n\r\n- diplomatieke en consulaire vertegenwoordigingen wanneer zij waargenomen worden door het land van vestiging en niet door het land dat zij vertegenwoordigen.\r\n\r\nDeze sectie omvat niet:\r\n\r\n- Nederlandse diplomatieke en consulaire vertegenwoordigingen in het buitenland (8421).",
          "ParentId": "5"
        },
        {
          "Id": "27",
          "Index": 27,
          "Title": "Samentellingen Bedrijfstakken 2e digit",
          "Description": "",
          "ParentId": "5"
        }
      ],
      "CodeList": [
        {
          "Identifier": "T001081",
          "Index": 1,
          "Title": "A-U Alle economische activiteiten",
          "Description": "Alle economische activiteiten \r\nDeze categorie is een samentelling van categorieën: \r\nA Landbouw, bosbouw en visserij \r\nB Winning van delfstoffen \r\nC Industrie \r\nD Productie en distributie van en handel in elektriciteit, aardgas, stoom en gekoelde lucht \r\nE Winning en distributie van water; afval- en afvalwaterbeheer en sanering \r\nF Bouwnijverheid \r\nG Groot- en detailhandel; reparatie van auto's \r\nH Vervoer en opslag \r\nI Logies-, maaltijd- en drankverstrekking \r\nJ Informatie en communicatie \r\nK Financiële instellingen \r\nL Verhuur van en handel in onroerend goed \r\nM Advisering, onderzoek en overige specialistische zakelijke dienstverlening \r\nN Verhuur van roerende goederen en overige zakelijke dienstverlening \r\nO Openbaar bestuur, overheidsdiensten en verplichte sociale verzekeringen \r\nP Onderwijs \r\nQ Gezondheids- en welzijnszorg \r\nR Cultuur, sport en recreatie \r\nS Overige dienstverlening \r\nT Huishoudens als werkgever; niet-gedifferentieerde productie van goederen en diensten door huishoudens voor eigen gebruik \r\nU Extraterritoriale organisaties en lichamen",
          "DimensionGroupId": "1"
        },
        {
          "Identifier": "301000",
          "Index": 2,
          "Title": "A Landbouw, bosbouw en visserij",
          "Description": "Landbouw, bosbouw en visserij \r\nDeze sectie omvat: \r\n- de exploitatie van natuurlijke plantaardige en dierlijke hulpbronnen: \r\n w.o. de akkerbouw, veeteelt en de productie van overige planten en dieren op een agrarisch bedrijf of in het natuurlijke leefgebied; \r\n w.o. bosbouw, houtteelt en jacht; \r\n w.o. specifieke loondiensten met betrekking tot het productieproces landbouw, jacht en bosbouw worden eveneens in deze sectie ingedeeld; \r\n w.o. visserij: de vangst of het kweken van vis, schaaldieren en weekdieren.",
          "DimensionGroupId": "3"
        },
        {
          "Identifier": "301100",
          "Index": 3,
          "Title": "01 Landbouw",
          "Description": "Landbouw, jacht en dienstverlening voor de landbouw en jacht",
          "DimensionGroupId": "6"
        },
        {
          "Identifier": "304300",
          "Index": 4,
          "Title": "02 Bosbouw",
          "Description": "Bosbouw, exploitatie van bossen en dienstverlening voor de bosbouw",
          "DimensionGroupId": "6"
        },
        {
          "Identifier": "305000",
          "Index": 5,
          "Title": "03 Visserij",
          "Description": "Visserij en kweken van vis en schaaldieren",
          "DimensionGroupId": "6"
        },
        {
          "Identifier": "305700",
          "Index": 6,
          "Title": "B Delfstoffenwinning",
          "Description": "Winning van delfstoffen \r\nDeze sectie omvat: \r\n- de winning van in de natuur voorkomende mineralen in vaste vorm (steenkool, turf en erts), in vloeibare vorm (aardolie) of in de vorm van een gas (aardgas). Winning vindt plaats door middel van ondergrondse mijnbouw, dagbouw of boringen. \r\nDeze sectie omvat voorts bijkomende bewerkingen die voor het vervoer en de afzet van de minerale producten noodzakelijk zijn, bijvoorbeeld het vergruizen, malen, wassen, drogen, sorteren of concentreren van ertsen, het vloeibaar maken van aardgas en het briketteren van vaste brandstoffen. \r\nDeze werkzaamheden worden vaak door de eenheden die de delfstoffen winnen zelf uitgeoefend en/of door andere eenheden in de buurt van de winplaats. \r\nDeze sectie omvat ook: \r\n- de vervaardiging van steenkool- en bruinkoolbriketten, het sinteren van ertsen; \r\n- het vergruizen, malen of op andere wijze behandelen van bepaalde soorten aarde, steen en mineralen. \r\nDeze sectie omvat niet: \r\n- de verwerking van delfstoffen (sectie C); \r\n- de productie aan de bron van natuurlijk bron- of mineraalwater (1107); \r\n- de winning, zuivering en distributie van water (3600).",
          "DimensionGroupId": "3"
        },
        {
          "Identifier": "300002",
          "Index": 7,
          "Title": "B-E Nijverheid (geen bouw) en energie",
          "Description": "Nijverheid (geen bouw) en energie \r\nDeze categorie is een samentelling van categorieën: \r\nB Winning van delfstoffen \r\nC Industrie \r\nD Productie en distributie van en handel in elektriciteit, aardgas, stoom en gekoelde lucht \r\nE Winning en distributie van water; afval- en afvalwaterbeheer en sanering",
          "DimensionGroupId": "4"
        },
        {
          "Identifier": "305800",
          "Index": 8,
          "Title": "06 Winning van aardolie en aardgas",
          "Description": "Winning van aardolie en aardgas",
          "DimensionGroupId": "7"
        },
        {
          "Identifier": "306300",
          "Index": 9,
          "Title": "08 Delfstoffenwinning (geen olie en gas)",
          "Description": "Winning van delfstoffen (geen olie en gas) \r\nDeze afdeling omvat: \r\n- winning van industriezand, zand voor de bouw en grind; \r\n- winning van zand en grind via opspuiten; \r\n- breken, malen en mengen van steen, grind en zand; \r\n- winning van klei (incl. vuurvaste). \r\n- winning van turf; \r\n- winning van zout; \r\n- winning van overige delfstoffen. \r\nDeze afdeling omvat niet: \r\n- breken, malen, zeven e.d. mechanische bewerkingen van bouwpuin (38.32); \r\n- het opspuiten van zand en grind ter versterking van stranden en waterkanten (42.91).",
          "DimensionGroupId": "7"
        },
        {
          "Identifier": "307000",
          "Index": 10,
          "Title": "09 Dienstverlening delfstoffenwinning",
          "Description": "Dienstverlening voor de winning van delfstoffen \r\nDeze afdeling omvat: \r\n- specifieke diensten zoals het opbouwen, repareren, ontmantelen van boortorens en cementeren, afdichten e.d. van olie- en gasputten; \r\n- proefboren voor de winning van delfstoffen; \r\n- exploratie via bodemmonsters en geologisch onderzoek; \r\n- testboren voor de winning van delfstoffen.",
          "DimensionGroupId": "7"
        },
        {
          "Identifier": "307500",
          "Index": 11,
          "Title": "C Industrie",
          "Description": "Industrie \r\nDeze sectie omvat: \r\n- de mechanische, fysische of chemische verwerking van materialen, stoffen of onderdelen tot nieuwe producten. De verwerkte materialen, stoffen of onderdelen zijn grondstoffen uit de landbouw, bosbouw, visserij en mijnbouw, alsmede (half)fabricaten uit de industrie. \r\n- reparatie en installatie van machines, apparatuur en andere benodigdheden voor bedrijven (geen consumentengoederen). \r\nBij de eenheden in deze sectie gaat het vaak om fabrieken waar gewoonlijk machines en apparaten worden gebruikt. Eenheden waar materialen of stoffen met de hand of in de eigen woning tot nieuwe producten worden verwerkt en die producten op de plaats waar deze zijn gemaakt, zelf verkopen, zoals bakkerijen en kleermakerijen, vallen echter ook onder deze sectie. \r\nIndustriële eenheden kunnen materialen zelf verwerken of dit aan andere eenheden uitbesteden. In beide gevallen valt dit onder de sectie Industrie. \r\nReparatie van huishoudelijke apparaten en consumptiegoederen wordt ingedeeld in afdeling 95; \r\nde reparatie van (bedrijfs-)auto's en motoren in afdeling 45: de autobranche. \r\nDe vervaardiging van specifieke componenten en onderdelen, toebehoren en hulpstukken voor machines en apparaten wordt gewoonlijk ingedeeld in dezelfde klasse als de vervaardiging van de desbetreffende machines en apparaten. \r\nDe vervaardiging van niet-specifieke componenten en onderdelen voor machines en apparatuur, zoals motoren, zuigers, elektromotoren, \r\nelektra-installatiemateriaal, kleppen, kogellagers, rollagers, worden in de passende klasse van de sectie industrie ingedeeld. \r\nDe sectie omvat niet: \r\n- activiteiten die niet leiden tot een nieuw product, maar tot een gewijzigde versie van hetzelfde product: \r\n* het opsplitsen van partijen stukgoederen in kleinere partijen, inclusief het verpakken, herverpakken; \r\n* het bottelen van producten als alcoholhoudende dranken of chemicaliën; \r\n* de montage van computers volgens de specifieke wensen van een klant; \r\n* het mengen van verf; \r\nDeze activiteiten worden ingedeeld in sectie G (groothandel en detailhandel).",
          "DimensionGroupId": "3"
        },
        {
          "Identifier": "307610",
          "Index": 12,
          "Title": "10-12 Voedings-, genotmiddelenindustrie",
          "Description": "Vervaardiging van voedingsmiddelen, dranken en tabaksproducten \r\nDeze categorie is een samentelling van categorieën: \r\n10 Vervaardiging van voedingsmiddelen \r\n11 Vervaardiging van dranken \r\n12 Vervaardiging van tabaksproducten",
          "DimensionGroupId": "27"
        },
        {
          "Identifier": "307600",
          "Index": 13,
          "Title": "10 Voedingsmiddelenindustrie",
          "Description": "Vervaardiging van voedingsmiddelen",
          "DimensionGroupId": "8"
        },
        {
          "Identifier": "311300",
          "Index": 14,
          "Title": "11 Drankenindustrie",
          "Description": "Vervaardiging van dranken",
          "DimensionGroupId": "8"
        },
        {
          "Identifier": "312200",
          "Index": 15,
          "Title": "12 Tabaksindustrie",
          "Description": "Vervaardiging van tabaksproducten \r\nDeze afdeling omvat: \r\n- vervaardiging van sigaretten, shag, sigaren, pijptabak, pruimtabak, snuif; \r\n- vervaardiging van \"gehomogeniseerde\" en \"gereconstitueerde\" tabak.",
          "DimensionGroupId": "8"
        },
        {
          "Identifier": "312500",
          "Index": 16,
          "Title": "13 Textielindustrie",
          "Description": "Vervaardiging van textiel",
          "DimensionGroupId": "8"
        },
        {
          "Identifier": "312505",
          "Index": 17,
          "Title": "13-15 Textiel-, kleding-, lederindustrie",
          "Description": "Vervaardiging van textiel, kleding en lederwaren \r\nDeze categorie is een samentelling van categorieën: \r\n13 Vervaardiging van textiel \r\n14 Vervaardiging van kleding \r\n15 Vervaardiging van leer, lederwaren en schoenen",
          "DimensionGroupId": "27"
        },
        {
          "Identifier": "314000",
          "Index": 18,
          "Title": "14 Kledingindustrie",
          "Description": "Vervaardiging van kleding",
          "DimensionGroupId": "8"
        },
        {
          "Identifier": "315200",
          "Index": 19,
          "Title": "15 Leer- en schoenenindustrie",
          "Description": "Vervaardiging van leer, lederwaren en schoenen",
          "DimensionGroupId": "8"
        },
        {
          "Identifier": "315805",
          "Index": 20,
          "Title": "16+23 Hout- en bouwmaterialenindustrie",
          "Description": "Houtbewerking en vervaardiging van artikelen van hout; vervaardiging van overige niet-metaalhoudende minerale producten \r\nDeze categorie is een samentelling van categorieën: \r\n16 Primaire houtbewerking en vervaardiging van artikelen van hout, kurk, riet en vlechtwerk (geen meubels) \r\n23 Vervaardiging van overige niet- metaalhoudende minerale producten",
          "DimensionGroupId": "27"
        },
        {
          "Identifier": "315800",
          "Index": 21,
          "Title": "16 Houtindustrie",
          "Description": "Primaire houtbewerking en vervaardiging van artikelen van hout, kurk, riet en vlechtwerk (geen meubels)",
          "DimensionGroupId": "8"
        },
        {
          "Identifier": "317105",
          "Index": 22,
          "Title": "17-18 Papier- en grafische industrie",
          "Description": "Vervaardiging van papier, karton en papier- en kartonwaren; drukkerijen en reproductie van opgenomen media \r\nDeze categorie is een samentelling van categorieën: \r\n17 Vervaardiging van papier, karton en papier- en kartonwaren \r\n18 Drukkerijen, reproductie van opgenomen media",
          "DimensionGroupId": "27"
        },
        {
          "Identifier": "317100",
          "Index": 23,
          "Title": "17 Papierindustrie",
          "Description": "Vervaardiging van papier, karton en papier- en kartonwaren",
          "DimensionGroupId": "8"
        },
        {
          "Identifier": "318600",
          "Index": 24,
          "Title": "18 Grafische industrie",
          "Description": "Drukkerijen, reproductie van opgenomen media",
          "DimensionGroupId": "8"
        },
        {
          "Identifier": "320005",
          "Index": 25,
          "Title": "19-22 Raffinaderijen en chemie",
          "Description": "Raffinaderijen, chemie, vervaardiging van farmaceutische producten en rubber- en kunststofproducten \r\nDeze categorie is een samentelling van categorieën: \r\n19 Vervaardiging van cokesovenproducten en aardolieverwerking \r\n20 Vervaardiging van chemische producten \r\n21 Vervaardiging van farmaceutische grondstoffen en producten \r\n22 Rubber- en kunststofproductindustrie",
          "DimensionGroupId": "27"
        },
        {
          "Identifier": "320000",
          "Index": 26,
          "Title": "19 Aardolie-industrie",
          "Description": "Vervaardiging van cokesovenproducten en aardolieverwerking",
          "DimensionGroupId": "8"
        },
        {
          "Identifier": "320705",
          "Index": 27,
          "Title": "20-21 Chemie en farmaceutische industrie",
          "Description": "Vervaardiging van chemische en farmaceutische grondstoffen en producten \r\nDeze categorie is een samentelling van categorieën: \r\n20 Vervaardiging van chemische producten \r\n21 Vervaardiging van farmaceutische grondstoffen en producten",
          "DimensionGroupId": "27"
        },
        {
          "Identifier": "320700",
          "Index": 28,
          "Title": "20 Chemische industrie",
          "Description": "Vervaardiging van chemische producten",
          "DimensionGroupId": "8"
        },
        {
          "Identifier": "323200",
          "Index": 29,
          "Title": "21 Farmaceutische industrie",
          "Description": "Vervaardiging van farmaceutische grondstoffen en producten",
          "DimensionGroupId": "8"
        },
        {
          "Identifier": "323700",
          "Index": 30,
          "Title": "22 Rubber- en kunststofproductindustrie",
          "Description": "Vervaardiging van producten van rubber en kunststof",
          "DimensionGroupId": "8"
        },
        {
          "Identifier": "324600",
          "Index": 31,
          "Title": "23 Bouwmaterialenindustrie",
          "Description": "Vervaardiging van overige niet-metaalhoudende minerale producten \r\nDeze afdeling omvat: vervaardiging van glas, keramische producten, cement, kalk en gips, producten van beton, gips en cement, en natuursteenbewerking",
          "DimensionGroupId": "8"
        },
        {
          "Identifier": "328100",
          "Index": 32,
          "Title": "24 Basismetaalindustrie",
          "Description": "Vervaardiging van metalen in primaire vorm",
          "DimensionGroupId": "8"
        },
        {
          "Identifier": "328105",
          "Index": 33,
          "Title": "24-25 Basismetaal, metaalprod.-industrie",
          "Description": "Vervaardiging van metalen in primaire vorm en van metaalproducten (geen machines en apparaten) \r\nDeze categorie is een samentelling van categorieën: \r\n24 Vervaardiging van metalen in primaire vorm \r\n25 Vervaardiging van producten van metaal (geen machines en apparaten)",
          "DimensionGroupId": "27"
        },
        {
          "Identifier": "328110",
          "Index": 34,
          "Title": "24-30, 33 Metalektro",
          "Description": "Metalektro \r\nDeze categorie is een samentelling van categorieën: \r\n24 Vervaardiging van metalen in primaire vorm \r\n25 Vervaardiging van producten van metaal (geen machines en apparaten) \r\n26 Vervaardiging van computers en van elektronische en optische apparatuur \r\n27 Vervaardiging van elektrische apparatuur \r\n28 Vervaardiging van overige machines en apparaten \r\n29 Vervaardiging van auto's, aanhangwagens en opleggers \r\n30 Vervaardiging van overige transportmiddelen \r\n33 Reparatie en installatie van machines en apparaten",
          "DimensionGroupId": "27"
        },
        {
          "Identifier": "330300",
          "Index": 35,
          "Title": "25 Metaalproductenindustrie",
          "Description": "Vervaardiging van producten van metaal (geen machines en apparaten)",
          "DimensionGroupId": "8"
        },
        {
          "Identifier": "332900",
          "Index": 36,
          "Title": "26 Elektrotechnische industrie",
          "Description": "Vervaardiging van computers en van elektronische en optische apparatuur.",
          "DimensionGroupId": "8"
        },
        {
          "Identifier": "332905",
          "Index": 37,
          "Title": "26-28 Elektrotechn. en machine-industrie",
          "Description": "Elektrotechnische en machine-industrie \r\nDeze categorie is een samentelling van categorieën: \r\n26 Vervaardiging van computers en van elektronische en optische apparatuur \r\n27 Vervaardiging van elektrische apparatuur \r\n28 Vervaardiging van overige machines en apparaten",
          "DimensionGroupId": "27"
        },
        {
          "Identifier": "332910",
          "Index": 38,
          "Title": "26-27 Elektrische en elektron. Industrie",
          "Description": "Vervaardiging van computers en elektronische, optische en elektrische apparatuur \r\nDeze categorie is een samentelling van categorieën: \r\n26 Vervaardiging van computers en van elektronische en optische apparatuur \r\n27 Vervaardiging van elektrische apparatuur",
          "DimensionGroupId": "27"
        },
        {
          "Identifier": "334800",
          "Index": 39,
          "Title": "27 Elektrische apparatenindustrie",
          "Description": "Vervaardiging van elektrische apparatuur",
          "DimensionGroupId": "8"
        },
        {
          "Identifier": "336500",
          "Index": 40,
          "Title": "28 Machine-industrie",
          "Description": "Vervaardiging van overige machines en apparaten",
          "DimensionGroupId": "8"
        },
        {
          "Identifier": "339200",
          "Index": 41,
          "Title": "29 Auto- en aanhangwagenindustrie",
          "Description": "Vervaardiging van auto's, aanhangwagens en opleggers",
          "DimensionGroupId": "8"
        },
        {
          "Identifier": "339205",
          "Index": 42,
          "Title": "29-30 Transportmiddelenindustrie",
          "Description": "Vervaardiging van transportmiddelen \r\nDeze categorie is een samentelling van categorieën: \r\n29 Vervaardiging van auto's, aanhangwagens en opleggers \r\n30 Vervaardiging van overige transportmiddelen",
          "DimensionGroupId": "27"
        },
        {
          "Identifier": "340200",
          "Index": 43,
          "Title": "30 Overige transportmiddelenindustrie",
          "Description": "Vervaardiging van overige transportmiddelen",
          "DimensionGroupId": "8"
        },
        {
          "Identifier": "341600",
          "Index": 44,
          "Title": "31 Meubelindustrie",
          "Description": "Vervaardiging van meubels \r\nDeze afdeling omvat: \r\n- vervaardiging van slaapkamer-, woonkamer-, tuinmeubels enz.; \r\n- vervaardiging van doe-het-zelf meubelpakketten; \r\n- vervaardiging van kleinmeubels, zoals van dekenkisten, kapstokken enz.; \r\n- afwerken van stoelen en andere meubels, zoals spuiten, lakken, schilderen, stofferen, logen van nieuwe meubels; \r\n- interieurbouw; \r\n- vervaardiging van keuken- en badkamermeubels; \r\n- vervaardiging van bedrijfsmeubels voor werkruimten, restaurants, scholen, kerken, kantoren en kantines, theaters, bioscopen e.d.; \r\n- vervaardiging van matrassen. \r\nDeze klasse omvat niet: \r\n- vervaardiging van meubelveren (25.99); \r\n- vervaardiging van verlichtingsarmaturen (27.40).",
          "DimensionGroupId": "8"
        },
        {
          "Identifier": "342400",
          "Index": 45,
          "Title": "32 Overige industrie",
          "Description": "Vervaardiging van overige goederen",
          "DimensionGroupId": "8"
        },
        {
          "Identifier": "344400",
          "Index": 46,
          "Title": "33 Reparatie en installatie van machines",
          "Description": "Reparatie en installatie van machines en apparaten",
          "DimensionGroupId": "8"
        },
        {
          "Identifier": "346600",
          "Index": 47,
          "Title": "D Energievoorziening",
          "Description": "Productie en distributie van en handel in elektriciteit, aardgas, stoom en gekoelde lucht \r\nDeze sectie omvat: \r\n- productie en distributie van en handel in elektriciteit, aardgas en warm water.",
          "DimensionGroupId": "3"
        },
        {
          "Identifier": "346700",
          "Index": 48,
          "Title": "35 Energiebedrijven",
          "Description": "Productie en distributie van en handel in elektriciteit, aardgas, stoom en gekoelde lucht",
          "DimensionGroupId": "9"
        },
        {
          "Identifier": "348000",
          "Index": 49,
          "Title": "E Waterbedrijven en afvalbeheer",
          "Description": "Winning en distributie van water; afval- en afvalwaterbeheer en sanering \r\nDeze sectie omvat: \r\n- winning en distributie van water; \r\n- afvalbehandeling en recycling.",
          "DimensionGroupId": "3"
        },
        {
          "Identifier": "348100",
          "Index": 50,
          "Title": "36 Waterleidingbedrijven",
          "Description": "Winning en distributie van water \r\nDeze afdeling omvat: \r\n- winning van water; \r\n- transport en distributie van water; \r\n- watervoorziening aan schepen via boten; \r\n- ontzouten van zeewater voor de productie van water.",
          "DimensionGroupId": "10"
        },
        {
          "Identifier": "348400",
          "Index": 51,
          "Title": "37 Afvalwaterinzameling en -behandeling",
          "Description": "Afvalwaterinzameling en -behandeling \r\nDeze afdeling omvat: \r\n- reinigen van riolen in combinatie met rioolbeheer; \r\n- legen en reinigen van straat- en -trottoirkolken in combinatie met rioolbeheer; \r\n- legen en reinigen van septictanks en beerputten; \r\n- transporteren van afvalwater naar een zuiveringsinstallatie of punt van lozing; \r\n- zuiveren van afvalwater ook afkomstig van zwembaden en industrie door fysische, chemische en biologische processen. \r\nDeze klasse omvat niet: \r\n- aanleg en renovatie van rioleringen (42.21); \r\n- ontstoppen van riolen (43.22.1); \r\n- verwijderen van zwerf- en drijfafval uit grachten, sloten e.d. (38.11); \r\n- behandelen van verontreinigd grond- of oppervlaktewater in combinatie met saneren van milieuverontreiniging (39.00).",
          "DimensionGroupId": "10"
        },
        {
          "Identifier": "348700",
          "Index": 52,
          "Title": "38 Afvalbehandeling en recycling",
          "Description": "Afvalinzameling en -behandeling; voorbereiding tot recycling",
          "DimensionGroupId": "10"
        },
        {
          "Identifier": "349700",
          "Index": 53,
          "Title": "39 Sanering en overig afvalbeheer",
          "Description": "Sanering en overig afvalbeheer \r\nDeze afdeling omvat: \r\n- saneren van verontreinigde bodems of (onder)waterbodems; \r\n- saneren van verontreinigd grond- of oppervlaktewater; \r\n- verwijderen van asbest in woningen en gebouwen; \r\n- saneren van (ondergrondse) opslagtanks. \r\nDeze klasse omvat ook: \r\n- het opruimen en onschadelijk maken van explosieven. \r\nDeze klasse omvat niet: \r\n- zuiveren van afvalwater (37.00).",
          "DimensionGroupId": "10"
        },
        {
          "Identifier": "350000",
          "Index": 54,
          "Title": "F Bouwnijverheid",
          "Description": "Bouwnijverheid \r\nDeze sectie omvat: \r\n- algemene en gespecialiseerde bouwkundige en civieltechnische werken, de bouwinstallatie en de afwerking van gebouwen. \r\nZij omvat ook nieuwbouw, reparatie, aan- en verbouwwerkzaamheden, het optrekken van geprefabriceerde gebouwen of constructies ter plaatse en van tijdelijke bouwwerken. \r\nOnder algemene bouw valt de bouw van woningen, kantoren, winkels en andere vormen van burgerlijke- en utiliteitsbouw enzovoort of de bouw of aanleg van zware constructies als autowegen, straten, bruggen, tunnels, spoorwegen, vliegvelden, havens en andere waterbouwkundige projecten, irrigatiesystemen, rioleringen, industriële installaties, pijpleidingen en elektriciteitsleidingen, sportvoorzieningen enzovoort. Deze werkzaamheden kunnen voor eigen rekening of voor een vast bedrag of op contractbasis worden uitgevoerd. Een deel van de werkzaamheden of soms zelfs alle uitvoerende werkzaamheden kunnen worden uitbesteed aan onderaannemers. \r\nGespecialiseerde bouw omvat de bouw of aanleg van een gedeelte van bouwwerken en van civieltechnische werken of de hiervoor vereiste voorbereidende werkzaamheden. Er is gewoonlijk sprake van gespecialiseerde werkzaamheden ten behoeve van diverse bouwwerken, waarvoor specifieke ervaring of een speciale uitrusting nodig is. Het heien, leggen van funderingen, boren van waterputten, de cascobouw, het storten van beton, metselen, zetten van natuursteen, de bouw van steigers, dakbedekking enzovoort worden hiertoe gerekend. Gespecialiseerde bouwkundige werkzaamheden worden meestal aan onderaannemers uitbesteed, maar vooral reparaties worden in de bouw rechtstreeks voor de eigenaar van het onroerend goed uitgevoerd. \r\nDe bouwinstallatie omvat de installatie van alle voorzieningen waardoor een bouwwerk als zodanig zijn functie kan vervullen. Deze werkzaamheden worden meestal op de bouwplaats zelf verricht, hoewel bepaalde gedeelten ervan in een werkplaats kunnen worden uitgevoerd. Inbegrepen zijn loodgieterswerk, de installatie van verwarmings- en klimaatregelingssystemen, alarmsystemen en andere elektrische apparatuur, sprinklerinstallaties, liften en roltrappen enzovoort. Ook vallen hieronder isolatiewerkzaamheden (vochtwering, warmte- en geluidsisolatie), het aanbrengen van metalen beplating, de installatie van commerciële koelapparatuur, verlichtings- en signaleringssystemen voor wegen, spoorwegen, luchthavens, havens enzovoort. Het uitvoeren van reparaties in verband met deze activiteiten is ook inbegrepen. \r\nDe afwerking van gebouwen omvat werkzaamheden die zijn gericht op de afwerking of voltooiing van een bouwwerk, zoals glaszetten, stukadoorswerk, schilderen, sauzen, het aanbrengen van vloer- of wandtegels of van andere bekleding of bedekking zoals parket, tapijt, behang enzovoort, schuren van vloeren, aftimmeren, geluidstechnische werkzaamheden enzovoort. Het uitvoeren van reparaties in verband met deze activiteiten is ook inbegrepen. \r\nDeze sectie omvat niet: \r\n- de bouw of installatie van industriële apparatuur en machines (bijvoorbeeld de installatie van industriële ovens, turbines enzovoort) \r\n(sectie C); \r\n- het optrekken van volledige geprefabriceerde gebouwen of bouwwerken van zelf vervaardigde onderdelen wordt ingedeeld bij de toepasselijke rubriek van de sectie Industrie, afhankelijk van het materiaal waaruit deze voornamelijk bestaan. Indien dit echter beton is, wordt deze activiteit in deze afdeling ingedeeld.",
          "DimensionGroupId": "3"
        },
        {
          "Identifier": "350100",
          "Index": 55,
          "Title": "41 Algemene bouw en projectontwikkeling",
          "Description": "Algemene burgerlijke en utiliteitsbouw en projectontwikkeling",
          "DimensionGroupId": "11"
        },
        {
          "Identifier": "350600",
          "Index": 56,
          "Title": "42 Grond-, water-  en wegenbouw",
          "Description": "Grond-, water- en wegenbouw (geen grondverzet)",
          "DimensionGroupId": "11"
        },
        {
          "Identifier": "351900",
          "Index": 57,
          "Title": "43 Gespecialiseerde bouw",
          "Description": "Gespecialiseerde werkzaamheden in de bouw",
          "DimensionGroupId": "11"
        },
        {
          "Identifier": "300006",
          "Index": 58,
          "Title": "G-I Handel, vervoer en horeca",
          "Description": "Handel, vervoer en horeca \r\nDeze categorie is een samentelling van categorieën: \r\nG Groot- en detailhandel; reparatie van auto's \r\nH Vervoer en opslag \r\nI Logies-, maaltijd- en drankverstrekking",
          "DimensionGroupId": "4"
        },
        {
          "Identifier": "354200",
          "Index": 59,
          "Title": "G Handel",
          "Description": "Groot- en detailhandel; reparatie van auto's \r\nDeze sectie omvat: \r\n- de groot- en detailhandel (verkoop zonder aanbrengen van veranderingen) in alle soorten goederen en de diensten die bij de verkoop van goederen worden verleend; \r\n- tussenhandel/handelsbemiddeling; \r\n- reparatie van auto's en motoren. \r\nDe verkoop zonder bewerking omvat de in de handel gebruikelijke handelingen, bijvoorbeeld sorteren, samenvoegen en combineren van goederen, mengen (versnijden) van goederen (bijvoorbeeld wijn of zand), bottelen (met of zonder reiniging van de fles vooraf), verpakken, opsplitsen en anders verpakken van partijen stukgoederen voor distributie in kleinere hoeveelheden, opslag (al dan niet bevroren of gekoeld), schoonmaken en drogen van landbouwproducten, snijden van houtvezel- of metalen platen voor eigen rekening. \r\nGroothandel is de wederverkoop (verkoop zonder aanbrengen van veranderingen) van nieuwe en gebruikte goederen aan de detailhandel, aan industriële en andere bedrijfsmatige gebruikers, of aan andere groothandelaren, alsmede de handelsbemiddeling bij de aankoop van goederen voor of de verkoop van goederen aan dergelijke personen of bedrijven. De belangrijkste soort van groothandel is de groothandel in goederen, dat wil zeggen groothandelaren die goederen verkopen die zij in eigendom hebben zoals grossiers, dealers, exporteurs, importeurs en coöperatieve inkooporganisaties, verkooporganisaties en verkoopkantoren (detailhandelsbedrijven uitgezonderd) van industriële ondernemingen, die tot taak hebben de producten ervan op de markt te brengen. \r\nTussenhandel/handelsbemiddeling is het samenbrengen van koper en verkoper of het uitvoeren van transacties voor rekening van derden. Inbegrepen zijn makelaars op goederenbeurzen, commissionairs, en andere op commissiebasis werkzame tussenpersonen. \r\nDetailhandel is de wederverkoop (verkoop zonder aanbrengen van veranderingen) van nieuwe en gebruikte goederen hoofdzakelijk aan het publiek voor persoonlijk of huishoudelijk ge- of verbruik, op de markt of door winkels, warenhuizen, postorderbedrijven, straathandelaren, consumentencoöperaties, veilinghuizen enzovoort. De meeste detailhandelaren zijn eigenaar van de goederen die zij verkopen, maar sommigen werken als tussenpersoon voor een opdrachtgever en verkopen in consignatie dan wel op commissiebasis.",
          "DimensionGroupId": "3"
        },
        {
          "Identifier": "354300",
          "Index": 60,
          "Title": "45 Autohandel en -reparatie",
          "Description": "Handel in en reparatie van auto's, motorfietsen en aanhangers",
          "DimensionGroupId": "12"
        },
        {
          "Identifier": "356900",
          "Index": 61,
          "Title": "46 Groothandel en handelsbemiddeling",
          "Description": "Groothandel en handelsbemiddeling (niet in auto's en motorfietsen) \r\nDeze afdeling omvat de groepen: \r\n461 Handelsbemiddeling \r\n462 Groothandel in landbouwproducten en levende dieren \r\n463 Groothandel in voedings- en genotmiddelen \r\n464 Groothandel in consumentenartikelen \r\n465 Groothandel in ICT-apparatuur \r\n466 Groothandel in machines en benodigdheden voor industrie en handel \r\n467 Overige gespecialiseerde groothandel \r\n469 Niet-gespecialiseerde groothandel",
          "DimensionGroupId": "12"
        },
        {
          "Identifier": "371600",
          "Index": 62,
          "Title": "47 Detailhandel (niet in auto's)",
          "Description": "Detailhandel (niet in auto's) \r\nTot de detailhandel wordt gerekend: \r\nDe verkoop van niet zelfvervaardigde goederen, zowel nieuw als tweedehands, aan consumenten. \r\nDe volgende distributievormen worden onderscheiden: \r\n- winkelverkoop (471 - 477); \r\n- markthandel (478); \r\n- verkoop via internet, thuiswinkels, postorderverkoop, telefonische verkoop, verkoop via radio en televisie (479); \r\n- colportage, verkoop via huisparty's (4799.1); \r\n- straathandel (4799.2); \r\n- automatenverkoop, verkoop vanuit woonhuis, magazijn, werkplaats (4799.9). \r\nTot de detailhandel wordt ook gerekend de tussenpersonen/bemiddeling in de detailhandel (4799.9, internetveilingen: 4791). \r\nTot de detailhandel in winkel wordt gerekend: \r\nVerkoop van voor aflevering gereed zijnde goederen (die naar aard en vorm niet bedoeld zijn om ter plaatse te worden geconsumeerd) aan elke zich aandienende finale consument, gekoppeld aan de expositie van een assortiment, in of vanuit een ommuurde en overspannen ruimte en waarbij deze ruimte zelf of het complex waarin deze ruimte is opgenomen voor het publiek toegankelijk moet zijn. \r\nTot de detailhandel in winkel wordt ook gerekend: \r\n- een boekenkiosk binnen de stationshal; \r\n- een fruitkraam in de hal van een ziekenhuis; \r\n- een noodwinkel; \r\n- een \"shop in de shop\". \r\nTot de detailhandel in winkel wordt niet gerekend: \r\n- de verkoop vanuit markthallen via al dan niet verplaatsbare kramen; wordt tot de markthandel gerekend; \r\n- de verkoop op beurzen en tentoonstellingen; wordt tot de overige vormen van detailhandel gerekend; \r\n- de verkoop van auto's, motoren en motorbrandstoffen; wordt tot afdeling 45 gerekend; \r\n- de verkoop vanuit woonhuis (met geen voor het publiek toegankelijke ruimte), vanuit magazijn of werkplaats; deze verkoop aan particulieren wordt tot de overige vormen van detailhandel gerekend.",
          "DimensionGroupId": "12"
        },
        {
          "Identifier": "383100",
          "Index": 63,
          "Title": "H Vervoer en opslag",
          "Description": "Vervoer en opslag \r\nDeze sectie omvat: \r\n- het vervoer van personen of goederen, al dan niet volgens een dienstregeling, per spoor, via een pijpleiding, over de weg, over water of door de lucht; \r\n- de ondersteunende activiteiten als terminal- en parkeerfaciliteiten, vrachtbehandeling, opslag enz.; \r\n- de posterijen; \r\n- de verhuur van transportmiddelen met bestuurder of bedienend personeel. \r\nDeze sectie omvat niet: \r\n- het onderhoud en de reparatie van auto's (45).",
          "DimensionGroupId": "3"
        },
        {
          "Identifier": "383200",
          "Index": 64,
          "Title": "49 Vervoer over land",
          "Description": "Vervoer over land \r\nDeze afdeling omvat: \r\n- personen- en goederenvervoer over de weg en per spoor. \r\nDeze klasse omvat niet: \r\n- exploitatie van toeristische spoorlijnen (93.21.1).",
          "DimensionGroupId": "13"
        },
        {
          "Identifier": "384900",
          "Index": 65,
          "Title": "50 Vervoer over water",
          "Description": "Vervoer over water \r\nDeze afdeling omvat: \r\n- vervoer van vracht en personen over zee en binnenwateren.",
          "DimensionGroupId": "13"
        },
        {
          "Identifier": "386300",
          "Index": 66,
          "Title": "51 Vervoer door de lucht",
          "Description": "Luchtvaart \r\nDeze afdeling omvat: \r\n- vervoer van passagiers en vracht door de lucht.",
          "DimensionGroupId": "13"
        },
        {
          "Identifier": "386800",
          "Index": 67,
          "Title": "52 Opslag, dienstverlening voor vervoer",
          "Description": "Opslag en dienstverlening voor vervoer",
          "DimensionGroupId": "13"
        },
        {
          "Identifier": "388400",
          "Index": 68,
          "Title": "53 Post en koeriers",
          "Description": "Post en koeriers \r\nDeze afdeling omvat: \r\n- nationale en lokale postdiensten; \r\n- koeriersbedrijven.",
          "DimensionGroupId": "13"
        },
        {
          "Identifier": "389100",
          "Index": 69,
          "Title": "I Horeca",
          "Description": "Logies-, maaltijd- en drankverstrekking \r\nDeze sectie omvat: \r\n- het aan gasten verschaffen van logies en/of bereide maaltijden, snacks en dranken voor onmiddellijke consumptie. \r\nDe verschillende activiteiten in sectie I overlappen elkaar in zekere mate, omdat bijvoorbeeld de verkoop van dranken een activiteit op zich is, maar ook deel uitmaakt van de activiteiten van een restaurant (waar bij de \r\nmaaltijden dranken worden verstrekt) en dan met de verkoop van maaltijden bij 56.1 (Restaurants) wordt ingedeeld. Evenzo vormt de exploitatie van een restaurant een aparte activiteit, maar kan zij ook deel uitmaken van een bedrijf dat logies verschaft. \r\nLogiesverschaffende eenheden bieden reizigers, vakantiegangers en anderen accommodatie voor kortstondig verblijf (korter dan 3 maanden) aan. Er zijn vele verschillende eenheden. Sommige verschaffen alleen logies, terwijl andere naast logies ook maaltijden en recreatieve faciliteiten aanbieden. Het soort aanvullende dienstverlening kan van eenheid tot eenheid verschillen. \r\nRestaurants verstrekken volledige, voor onmiddellijke consumptie geschikte maaltijden, ongeacht of het traditionele restaurants, zelfbedienings- of afhaalrestaurants, dan wel permanente of tijdelijke viskramen en \r\ndergelijke met of zonder zitplaatsen zijn. Bepalend is het feit dat er voor onmiddellijke consumptie geschikte maaltijden worden aangeboden, niet het soort gelegenheid dat deze maaltijden verstrekt. \r\nDeze sectie omvat niet: \r\n- de productie van maaltijden niet voor onmiddellijke consumptie geschikt of maaltijden of bereid voedsel dat niet als maaltijd wordt beschouwd (SBI 10: voedingsmiddelenindustrie); \r\n- de verkoop van niet zelf vervaardigd voedsel dat niet als maaltijd wordt beschouwd of van niet voor onmiddellijke consumptie geschikte maaltijden (SBI 46 groothandel of SBI 47 detailhandel afhankelijk van de afnemerscategorie).",
          "DimensionGroupId": "3"
        },
        {
          "Identifier": "389200",
          "Index": 70,
          "Title": "55 Logiesverstrekking",
          "Description": "Logiesverstrekking",
          "DimensionGroupId": "14"
        },
        {
          "Identifier": "390500",
          "Index": 71,
          "Title": "56 Eet- en drinkgelegenheden",
          "Description": "Eet- en drinkgelegenheden",
          "DimensionGroupId": "14"
        },
        {
          "Identifier": "391600",
          "Index": 72,
          "Title": "J Informatie en communicatie",
          "Description": "Informatie en communicatie \r\nDeze sectie omvat: \r\n- de productie en distributie van informatie, de voorziening van de infrastructuur om die informatie door te geven, alsmede activiteiten op het gebied van data- en communicatie-informatietechnologie en het bewerken van data en andere informatie. \r\nDe belangrijkste activiteiten die hier ingedeeld worden zijn het uitgeven (afdeling 58, incl. het uitgeven van software), productie van films en geluidsopnamen (afdeling 59) radio en TV (afdeling 60), telecommunicatie (afdeling 61), informatietechnologie (afdeling 62) en andere dienstverlening op het gebied van informatie (afdeling 63). Uitgeven omvat ook het verkrijgen van de copyrights voor de content (informatieproducten) en het toegankelijk maken hiervan voor een breed publiek. Alle mogelijke vormen van uitgeven vallen onder deze sectie (in drukvorm, elektronisch of audio, op het internet, als multimediaproduct enzovoorts).",
          "DimensionGroupId": "3"
        },
        {
          "Identifier": "391700",
          "Index": 73,
          "Title": "58 Uitgeverijen",
          "Description": "Uitgeverijen",
          "DimensionGroupId": "15"
        },
        {
          "Identifier": "391705",
          "Index": 74,
          "Title": "58-60 Uitgeverijen, film,radio en t.v.",
          "Description": "Uitgeverijen, film, radio en televisie \r\nDeze categorie is een samentelling van categorieën: \r\n58 Uitgeverijen \r\n59 Productie en distributie van films en televisieprogramma's; maken en uitgeven van geluidsopnamen \r\n60 Verzorgen en uitzenden van radio- en televisieprogramma's",
          "DimensionGroupId": "27"
        },
        {
          "Identifier": "392600",
          "Index": 75,
          "Title": "59 Film- en tv-productie; geluidsopname",
          "Description": "Productie en distributie van films en televisieprogramma´s; maken en uitgeven van geluidsopnamen",
          "DimensionGroupId": "15"
        },
        {
          "Identifier": "393600",
          "Index": 76,
          "Title": "60 Radio- en televisieomroepen",
          "Description": "Verzorgen en uitzenden van radio- en televisieprogramma's",
          "DimensionGroupId": "15"
        },
        {
          "Identifier": "394100",
          "Index": 77,
          "Title": "61 Telecommunicatie",
          "Description": "Telecommunicatie \r\nDeze afdeling omvat: \r\n- exploitatie, onderhoud en bieden van toegang tot het overbrengen van gesproken woord, data, tekst, geluid en beelden via eigen draadgebonden telecommunicatie-infrastructuur: \r\n w.o. exploitatie en onderhoud van schakel- en zendstations; \r\n w.o. aanbieden van vaste telefonie; \r\n w.o. kabelexploitatie (voor TV, data etc.); \r\n w.o. verlenen van internettoegang via ADSL of kabel (eventueel in combinatie met aanvullende diensten als email-/webpagina servers, en spam-/virusscan); \r\n w.o. Centrale Antenne Inrichtingen (CAI's); \r\n- exploitatie, onderhoud en bieden van toegang tot het overbrengen van gesproken woord, data, tekst, geluid en beelden via eigen draadloze telecommunicatie-infrastructuur, zoals het aanbieden van draadloos internet via eigen infrastructuur en exploitatie van mobiele netwerken; \r\n- exploitatie, onderhoud en bieden van toegang tot het overbrengen van gesproken woord, data, tekst, geluid en beelden via satelliet; \r\n- belwinkels en belhuizen; \r\n- internetcafés; \r\n- internetproviders (zonder eigen infrastructuur); \r\n- voicing services (technisch functioneren als telefooncentrale van een bedrijf, dus geen callcenters); \r\n- aanbieden van VoIP (bellen over internet).",
          "DimensionGroupId": "15"
        },
        {
          "Identifier": "395005",
          "Index": 78,
          "Title": "62-63 IT- en informatiedienstverlening",
          "Description": "Dienstverlenende activiteiten op het gebied van IT en informatie \r\nDeze categorie is een samentelling van categorieën: \r\n62 Dienstverlenende activiteiten op het gebied van informatietechnologie \r\n63 Dienstverlenende activiteiten op het gebied van informatie",
          "DimensionGroupId": "27"
        },
        {
          "Identifier": "395000",
          "Index": 79,
          "Title": "62 IT-dienstverlening",
          "Description": "Dienstverlenende activiteiten op het gebied van informatietechnologie",
          "DimensionGroupId": "15"
        },
        {
          "Identifier": "395600",
          "Index": 80,
          "Title": "63 Diensten op het gebied van informatie",
          "Description": "Dienstverlenende activiteiten op het gebied van informatie",
          "DimensionGroupId": "15"
        },
        {
          "Identifier": "396300",
          "Index": 81,
          "Title": "K Financiële dienstverlening",
          "Description": "Financiële instellingen \r\nDeze sectie omvat: \r\n- financiële instellingen; \r\n- verzekeringswezen en pensioenfondsen (geen verplichte sociale verzekeringen); \r\n- financiële beurzen, effectenmakelaars, assurantietussenpersonen, administratiekantoren voor aandelen, waarborgfondsen en dergelijke.",
          "DimensionGroupId": "3"
        },
        {
          "Identifier": "396400",
          "Index": 82,
          "Title": "64 Bankwezen",
          "Description": "Financiële instellingen (geen verzekeringen en pensioenfondsen)",
          "DimensionGroupId": "16"
        },
        {
          "Identifier": "398700",
          "Index": 83,
          "Title": "65 Verzekeraars en pensioenfondsen",
          "Description": "Verzekeringen en pensioenfondsen (geen verplichte sociale verzekeringen)",
          "DimensionGroupId": "16"
        },
        {
          "Identifier": "400200",
          "Index": 84,
          "Title": "66 Overige financiële dienstverlening",
          "Description": "Overige financiële dienstverlening",
          "DimensionGroupId": "16"
        },
        {
          "Identifier": "402000",
          "Index": 85,
          "Title": "L Verhuur en handel van onroerend goed",
          "Description": "Verhuur van en handel in onroerend goed \r\nDeze sectie omvat: \r\n- verhuur van onroerend goed; \r\n- bemiddeling in en beheer van onroerend goed.",
          "DimensionGroupId": "3"
        },
        {
          "Identifier": "402100",
          "Index": 86,
          "Title": "68 Verhuur en handel van onroerend goed",
          "Description": "Verhuur van en handel in onroerend goed \r\nDeze divisie omvat: \r\n- verhuur van onroerend goed; \r\n- bemiddeling in en beheer van onroerend goed.",
          "DimensionGroupId": "17"
        },
        {
          "Identifier": "300010",
          "Index": 87,
          "Title": "M-N Zakelijke dienstverlening",
          "Description": "Zakelijke dienstverlening \r\nDeze categorie is een samentelling van categorieën: \r\nM Advisering, onderzoek en overige specialistische zakelijke dienstverlening \r\nN Verhuur van roerende goederen en overige zakelijke dienstverlening",
          "DimensionGroupId": "4"
        },
        {
          "Identifier": "403300",
          "Index": 88,
          "Title": "M Specialistische zakelijke diensten",
          "Description": "Advisering, onderzoek en overige specialistische zakelijke dienstverlening \r\nDeze sectie omvat: \r\n- gespecialiseerde professionele wetenschappelijke en technische activiteiten. Deze activiteiten vereisen een hoge opleiding en stellen specifieke kennis ter beschikking.",
          "DimensionGroupId": "3"
        },
        {
          "Identifier": "403400",
          "Index": 89,
          "Title": "69 Juridische diensten en administratie",
          "Description": "Rechtskundige dienstverlening, accountancy, belastingadvisering en administratie",
          "DimensionGroupId": "18"
        },
        {
          "Identifier": "403405",
          "Index": 90,
          "Title": "69-71 Management- en technisch advies",
          "Description": "Juridische en managementadvisering, accountancy, architecten en ingenieurs \r\nDeze categorie is een samentelling van categorieën: \r\n69 Rechtskundige dienstverlening, accountancy, belastingadvisering en administratie \r\n70 Holdings (geen financiële), concerndiensten binnen eigen concern en managementadvisering \r\n71 Architecten en ingenieurs",
          "DimensionGroupId": "27"
        },
        {
          "Identifier": "404900",
          "Index": 91,
          "Title": "70 Holdings en managementadviesbureaus",
          "Description": "Holdings (geen financiële), concerndiensten binnen eigen concern en managementadvisering",
          "DimensionGroupId": "18"
        },
        {
          "Identifier": "405900",
          "Index": 92,
          "Title": "71 Architecten-, ingenieursbureaus e.d.",
          "Description": "Architecten, ingenieurs en technisch ontwerp en advies; keuring en controle",
          "DimensionGroupId": "18"
        },
        {
          "Identifier": "406800",
          "Index": 93,
          "Title": "72 Research",
          "Description": "Speur- en ontwikkelingswerk",
          "DimensionGroupId": "18"
        },
        {
          "Identifier": "408105",
          "Index": 94,
          "Title": "73-75 Reclame, design, overige diensten",
          "Description": "Overige specialistische zakelijke dienstverlening \r\nDeze categorie is een samentelling van categorieën: \r\n73 Reclame en marktonderzoek \r\n74 Industrieel ontwerp en vormgeving, fotografie, vertaling en overige consultancy \r\n75 Veterinaire dienstverlening",
          "DimensionGroupId": "27"
        },
        {
          "Identifier": "408100",
          "Index": 95,
          "Title": "73 Reclamewezen en marktonderzoek",
          "Description": "Reclame en marktonderzoek",
          "DimensionGroupId": "18"
        },
        {
          "Identifier": "408700",
          "Index": 96,
          "Title": "74 Design, fotografie, vertaalbureaus",
          "Description": "Industrieel ontwerp en vormgeving, fotografie, vertaling en overige consultancy",
          "DimensionGroupId": "18"
        },
        {
          "Identifier": "409900",
          "Index": 97,
          "Title": "75 Veterinaire dienstverlening",
          "Description": "Veterinaire dienstverlening \r\nDeze afdeling omvat: \r\n- gezondheidszorg voor vee en huisdieren; \r\n- dierenambulances; \r\n- advisering over welzijn en voeding van huisdieren. \r\nDeze klasse omvat niet: \r\n- veepedicure (01.62); \r\n- keurings- en controlediensten voor vee en vlees (71.20.1): \r\n- dierenasielen en -pensions (96.09).",
          "DimensionGroupId": "18"
        },
        {
          "Identifier": "410200",
          "Index": 98,
          "Title": "N Verhuur en overige zakelijke diensten",
          "Description": "Verhuur van roerende goederen en overige zakelijke dienstverlening \r\nDeze sectie omvat: \r\n- activiteiten die zakelijke gebruikers ondersteunen bij de bedrijfsvoering. Het verschil van deze activiteiten met die uit sectie M is dat de activiteiten uit deze sectie niet primair gericht zijn op het overbrengen van expertise en kennis.",
          "DimensionGroupId": "3"
        },
        {
          "Identifier": "410300",
          "Index": 99,
          "Title": "77 Verhuur van roerende goederen",
          "Description": "Verhuur en lease van auto's, consumentenartikelen, machines en overige roerende goederen",
          "DimensionGroupId": "19"
        },
        {
          "Identifier": "412700",
          "Index": 100,
          "Title": "78 Uitzendbureaus en arbeidsbemiddeling",
          "Description": "Arbeidsbemiddeling, uitzendbureaus en personeelsbeheer",
          "DimensionGroupId": "19"
        },
        {
          "Identifier": "413700",
          "Index": 101,
          "Title": "79 Reisbureaus, reisorganisatie en -info",
          "Description": "Reisbemiddeling, reisorganisatie, toeristische informatie en reserveringsbureaus",
          "DimensionGroupId": "19"
        },
        {
          "Identifier": "414300",
          "Index": 102,
          "Title": "80 Beveiligings- en opsporingsdiensten",
          "Description": "Beveiliging en opsporing",
          "DimensionGroupId": "19"
        },
        {
          "Identifier": "415000",
          "Index": 103,
          "Title": "81 Schoonmaakbedrijven, hoveniers e.d.",
          "Description": "Facility management, reiniging en landschapsverzorging",
          "DimensionGroupId": "19"
        },
        {
          "Identifier": "415900",
          "Index": 104,
          "Title": "82 Overige zakelijke dienstverlening",
          "Description": "Overige zakelijke dienstverlening",
          "DimensionGroupId": "19"
        },
        {
          "Identifier": "300012",
          "Index": 105,
          "Title": "O-Q Overheid en zorg",
          "Description": "Overheid en zorg \r\nDeze categorie is een samentelling van categorieën: \r\nO Openbaar bestuur, overheidsdiensten en verplichte sociale verzekeringen \r\nP Onderwijs \r\nQ Gezondheids- en welzijnszorg",
          "DimensionGroupId": "4"
        },
        {
          "Identifier": "417400",
          "Index": 106,
          "Title": "O Openbaar bestuur en overheidsdiensten",
          "Description": "Openbaar bestuur, overheidsdiensten en verplichte sociale verzekeringen \r\nDeze sectie omvat: \r\n- eenheden die deel uitmaken van de lagere of centrale overheid en die tot een goede werking van het bestuur van de samenleving bijdragen en ook het beheer van de verplichte sociale verzekeringsregelingen; \r\n- defensie, justitie, politie, buitenlandse zaken enzovoort; \r\n- het algemeen openbaar bestuur (bijvoorbeeld uitvoerende, wetgevende, financiële taken enzovoort op alle bestuursniveaus) en het toezicht op het economische en sociale leven; \r\n- provincies en gemeentes; \r\n- het beheer van de verplichte socialeverzekeringsregelingen. \r\nActiviteiten die elders in de SBI zijn geclassificeerd vallen niet onder afdeling 75, ook al worden zij door overheidinstanties uitgevoerd. Enkele voorbeelden: \r\n- het beheer van het onderwijsstelsel (d.w.z. regelgeving, inspecties, onderwijsprogramma's) valt onder deze sectie O, maar het onderwijs zelf valt onder afdeling 85 \"Onderwijs\"; \r\n- militaire en penitentiaire ziekenhuizen worden ingedeeld bij afdeling 86 \"Gezondheidszorg\"; \r\n- inzameling en verwerking van afvalwater en afval valt onder afdeling 38 \"Milieudienstverlening\".",
          "DimensionGroupId": "3"
        },
        {
          "Identifier": "417500",
          "Index": 107,
          "Title": "84 Openbaar bestuur en overheidsdiensten",
          "Description": "Openbaar bestuur, overheidsdiensten en verplichte sociale verzekeringen",
          "DimensionGroupId": "20"
        },
        {
          "Identifier": "419000",
          "Index": 108,
          "Title": "P Onderwijs",
          "Description": "Onderwijs \r\nDeze sectie omvat: \r\n- alle vormen van openbaar en particulier onderwijs, op elk niveau en voor elk beroep, zowel mondeling en schriftelijk als via radio en televisie; zowel het onderwijs door de instellingen op de verschillende niveaus van het normale schoolstelsel als volwasseneneducatie, alfabetiseringsprogramma's e.d. \r\nVolwasseneneducatie waarvan de inhoud vergelijkbaar is met die van het onderwijs op een specifiek niveau wordt bij dat niveau ingedeeld. Op ieder niveau van het initiële onderwijs omvatten de klassen het speciale onderwijs aan lichamelijk of geestelijk gehandicapte leerlingen. \r\nDeze sectie omvat ook: \r\n- het overige onderwijs, zoals autorijscholen. \r\nDeze sectie omvat niet: \r\n- hoofdzakelijk op ontspanning gericht onderwijs, zoals bridge- en golflessen, dansonderwijs (93 of 94).",
          "DimensionGroupId": "3"
        },
        {
          "Identifier": "419100",
          "Index": 109,
          "Title": "85 Onderwijs",
          "Description": "Onderwijs \r\nDeze afdeling omvat: \r\n- alle vormen van openbaar en particulier onderwijs, op elk niveau en voor elk beroep, zowel mondeling en schriftelijk als via radio en televisie; zowel het onderwijs door de instellingen op de verschillende niveaus van het normale schoolstelsel als volwasseneneducatie, alfabetiseringsprogramma's e.d. \r\nVolwasseneneducatie waarvan de inhoud vergelijkbaar is met die van het onderwijs op een specifiek niveau wordt bij dat niveau ingedeeld. Op ieder niveau van het initiële onderwijs omvatten de klassen het speciale onderwijs aan lichamelijk of geestelijk gehandicapte leerlingen. \r\nDeze sectie omvat ook het overige onderwijs, zoals autorijscholen. \r\nDeze sectie omvat niet hoofdzakelijk op ontspanning gericht onderwijs, zoals bridge- en golflessen, dansonderwijs (93 of 94).",
          "DimensionGroupId": "21"
        },
        {
          "Identifier": "422400",
          "Index": 110,
          "Title": "Q Gezondheids- en welzijnszorg",
          "Description": "Gezondheids- en welzijnszorg \r\nDeze sectie omvat: \r\n- behandeling in algemene en gespecialiseerde ziekenhuizen; \r\n- geestelijke gezondheidszorg en verslavingszorg, eventueel in combinatie met overnachting; \r\n- behandeling door medische en paramedische praktijken; \r\n- ondersteunende activiteiten voor de gezondheidszorg, door bijvoorbeeld laboratoria en ambulancediensten; \r\n- verpleging, verzorging of begeleiding met huisvesting door bijvoorbeeld verpleeg- en verzorgingshuizen of via begeleid wonen; \r\n- welzijnszorg, zoals thuiszorg, lokaal welzijnswerk en hulp aan gehandicapten en ouderen; \r\n- kinderopvang.",
          "DimensionGroupId": "3"
        },
        {
          "Identifier": "422500",
          "Index": 111,
          "Title": "86 Gezondheidszorg",
          "Description": "Gezondheidszorg \r\nDeze afdeling omvat de groepen: \r\n861 Ziekenhuizen \r\n862 Medische en tandheelkundige praktijken \r\n869 Paramedische praktijken en overige ambulante gezondheidszorg",
          "DimensionGroupId": "22"
        },
        {
          "Identifier": "425300",
          "Index": 112,
          "Title": "87 Verpleging en zorg met overnachting",
          "Description": "Verpleging, verzorging en begeleiding met overnachting \r\nDeze afdeling omvat de groepen: \r\n871 Verpleeghuizen \r\n872 Huizen en dagverblijven voor verstandelijk gehandicapten en psychiatrische cliënten \r\n873 Huizen en dagverblijven voor niet-verstandelijk gehandicapten en verzorgingshuizen \r\n879 Jeugdzorg en maatschappelijke opvang met overnachting",
          "DimensionGroupId": "22"
        },
        {
          "Identifier": "425305",
          "Index": 113,
          "Title": "87-88 Verzorging en welzijn",
          "Description": "Verpleging en verzorging met overnachting; welzijnszorg \r\nDeze categorie is een samentelling van categorieën: \r\n87 Verpleging, verzorging en begeleiding met overnachting \r\n88 Maatschappelijke dienstverlening zonder overnachting",
          "DimensionGroupId": "27"
        },
        {
          "Identifier": "426600",
          "Index": 114,
          "Title": "88 Welzijnszorg zonder overnachting",
          "Description": "Maatschappelijke dienstverlening zonder overnachting",
          "DimensionGroupId": "22"
        },
        {
          "Identifier": "300014",
          "Index": 115,
          "Title": "R-U Cultuur, recreatie, overige diensten",
          "Description": "Cultuur, recreatie, overige diensten \r\nDeze categorie is een samentelling van categorieën: \r\nR Cultuur, sport en recreatie \r\nS Overige dienstverlening \r\nT Huishoudens als werkgever; niet- gedifferentieerde productie van goederen en diensten door huishoudens voor eigen gebruik \r\nU Extraterritoriale organisaties en lichamen",
          "DimensionGroupId": "4"
        },
        {
          "Identifier": "428100",
          "Index": 116,
          "Title": "R Cultuur, sport en recreatie",
          "Description": "Cultuur, sport en recreatie \r\nDeze sectie omvat een wijde range aan activiteiten op het gebied van cultuur en recreatie, zoals culturele voorstellingen, musea, sport en recreatieve evenementen.",
          "DimensionGroupId": "3"
        },
        {
          "Identifier": "428200",
          "Index": 117,
          "Title": "90 Kunst",
          "Description": "Kunst",
          "DimensionGroupId": "23"
        },
        {
          "Identifier": "429300",
          "Index": 118,
          "Title": "91 Bibliotheken, musea en natuurbehoud",
          "Description": "Culturele uitleencentra, openbare archieven, musea, dieren- en plantentuinen, natuurbehoud",
          "DimensionGroupId": "23"
        },
        {
          "Identifier": "430600",
          "Index": 119,
          "Title": "92 Loterijen en kansspelen",
          "Description": "Loterijen en kansspelen",
          "DimensionGroupId": "23"
        },
        {
          "Identifier": "431100",
          "Index": 120,
          "Title": "93 Sport en recreatie",
          "Description": "Sport en recreatie",
          "DimensionGroupId": "23"
        },
        {
          "Identifier": "435500",
          "Index": 121,
          "Title": "S Overige dienstverlening",
          "Description": "Overige dienstverlening \r\nDeze sectie omvat (als restcategorie) de activiteiten van belangenverenigingen, reparatie van computers en consumentenartikelen en veel andere activiteiten op het gebied van persoonlijke dienstverlening die niet elders zijn ingedeeld.",
          "DimensionGroupId": "3"
        },
        {
          "Identifier": "435600",
          "Index": 122,
          "Title": "94 Ideële, belangen-, hobbyverenigingen",
          "Description": "Levensbeschouwelijke en politieke organisaties, belangen- en ideële organisaties, hobbyclubs",
          "DimensionGroupId": "24"
        },
        {
          "Identifier": "437500",
          "Index": 123,
          "Title": "95 Reparatie van consumentenartikelen",
          "Description": "Reparatie van computers en consumentenartikelen",
          "DimensionGroupId": "24"
        },
        {
          "Identifier": "438600",
          "Index": 124,
          "Title": "96 Overige persoonlijke dienstverlening",
          "Description": "Wellness en overige dienstverlening; uitvaartbranche",
          "DimensionGroupId": "24"
        },
        {
          "Identifier": "440000",
          "Index": 125,
          "Title": "T Huishoudens",
          "Description": "Huishoudens als werkgever; niet-gedifferentieerde productie van goederen en diensten door huishoudens voor eigen gebruik \r\nDeze sectie omvat: \r\n- particuliere huishoudens met huishoudelijk personeel, zoals dienstmeisjes, koks, huisknechten, butlers, tuinlieden, conciërges, staljongens, chauffeurs, huismeesters en babysitters.",
          "DimensionGroupId": "3"
        },
        {
          "Identifier": "440100",
          "Index": 126,
          "Title": "97 Huishoudens met personeel",
          "Description": "Huishoudens als werkgever van huishoudelijk personeel",
          "DimensionGroupId": "25"
        },
        {
          "Identifier": "440400",
          "Index": 127,
          "Title": "98 Huishoudproductie voor eigen gebruik",
          "Description": "Niet-gespecificeerde productie van goederen en diensten door particuliere huishoudens voor eigen gebruik",
          "DimensionGroupId": "25"
        },
        {
          "Identifier": "440900",
          "Index": 128,
          "Title": "U Extraterritoriale organisaties",
          "Description": "Extraterritoriale organisaties en lichamen \r\nDeze sectie omvat: \r\n- internationale organisaties, zoals de Verenigde Naties en hun gespecialiseerde en regionale organisaties, de Europese Unie, de Europese Vrijhandelsassociatie, de Organisatie voor Economische Samenwerking en Ontwikkeling, de Internationale Douaneraad, het Internationaal Monetair Fonds en de Wereldbank; \r\n- diplomatieke en consulaire vertegenwoordigingen wanneer zij waargenomen worden door het land van vestiging en niet door het land dat zij vertegenwoordigen. \r\nDeze sectie omvat niet: \r\n- Nederlandse diplomatieke en consulaire vertegenwoordigingen in het buitenland (84.21).",
          "DimensionGroupId": "3"
        },
        {
          "Identifier": "441000",
          "Index": 129,
          "Title": "99 Extraterritoriale organisaties",
          "Description": "Extraterritoriale organisaties en lichamen \r\nDeze afdeling omvat: \r\n- internationale organisaties, zoals de Verenigde Naties en hun gespecialiseerde en regionale organisaties, de Europese Unie, de Europese Vrijhandelsassociatie, de Organisatie voor Economische Samenwerking en Ontwikkeling, de Internationale Douaneraad, het Internationaal Monetair Fonds en de Wereldbank. \r\n- diplomatieke en consulaire vertegenwoordigingen wanneer zij waargenomen worden door het land van vestiging en niet door het land dat zij vertegenwoordigen. \r\nDeze klasse omvat niet: \r\n- Nederlandse diplomatieke en consulaire vertegenwoordigingen in het buitenland (84.21)",
          "DimensionGroupId": "26"
        }
      ]
    },
    {
      "Identifier": "RegioS",
      "Title": "Regio's",
      "Description": "",
      "MapYear": "",
      "ReleasePolicy": null,
      "Kind": "GeoDimension",
      "DimensionGroups": [
        {
          "Id": "NL",
          "Index": 0,
          "Title": "Nederland",
          "Description": null,
          "ParentId": null
        },
        {
          "Id": "LD",
          "Index": 1,
          "Title": "Landsdelen",
          "Description": null,
          "ParentId": null
        },
        {
          "Id": "PV",
          "Index": 2,
          "Title": "Provincies",
          "Description": null,
          "ParentId": null
        },
        {
          "Id": "CRPV",
          "Index": 3,
          "Title": "COROP gebieden per provincie",
          "Description": null,
          "ParentId": null
        },
        {
          "Id": "CRPV20",
          "Index": 4,
          "Title": "Groningen (PV)",
          "Description": null,
          "ParentId": "CRPV"
        },
        {
          "Id": "CRPV21",
          "Index": 5,
          "Title": "Fryslân (PV)",
          "Description": null,
          "ParentId": "CRPV"
        },
        {
          "Id": "CRPV22",
          "Index": 6,
          "Title": "Drenthe (PV)",
          "Description": null,
          "ParentId": "CRPV"
        },
        {
          "Id": "CRPV23",
          "Index": 7,
          "Title": "Overijssel (PV)",
          "Description": null,
          "ParentId": "CRPV"
        },
        {
          "Id": "CRPV24",
          "Index": 8,
          "Title": "Flevoland (PV)",
          "Description": null,
          "ParentId": "CRPV"
        },
        {
          "Id": "CRPV25",
          "Index": 9,
          "Title": "Gelderland (PV)",
          "Description": null,
          "ParentId": "CRPV"
        },
        {
          "Id": "CRPV26",
          "Index": 10,
          "Title": "Utrecht (PV)",
          "Description": null,
          "ParentId": "CRPV"
        },
        {
          "Id": "CRPV27",
          "Index": 11,
          "Title": "Noord-Holland (PV)",
          "Description": null,
          "ParentId": "CRPV"
        },
        {
          "Id": "CRPV28",
          "Index": 12,
          "Title": "Zuid-Holland (PV)",
          "Description": null,
          "ParentId": "CRPV"
        },
        {
          "Id": "CRPV29",
          "Index": 13,
          "Title": "Zeeland (PV)",
          "Description": null,
          "ParentId": "CRPV"
        },
        {
          "Id": "CRPV30",
          "Index": 14,
          "Title": "Noord-Brabant (PV)",
          "Description": null,
          "ParentId": "CRPV"
        },
        {
          "Id": "CRPV31",
          "Index": 15,
          "Title": "Limburg (PV)",
          "Description": null,
          "ParentId": "CRPV"
        }
      ],
      "CodeList": [
        {
          "Identifier": "NL00",
          "Index": 1,
          "Title": "Nederland, Buitenland, Niet in te delen",
          "Description": "Het totaal van Nederland (NL01), Buitenland (NL98) en Nederland; niet in te delen (NL99).\r\n\r\nNiet in te delen: door een gebrek aan informatie of door onjuiste informatie is een toedeling aan Nederland of Buitenland niet altijd mogelijk.",
          "DimensionGroupId": "NL"
        },
        {
          "Identifier": "NL01",
          "Index": 2,
          "Title": "Nederland",
          "Description": "",
          "DimensionGroupId": "NL"
        },
        {
          "Identifier": "NL98",
          "Index": 3,
          "Title": "Buitenland",
          "Description": "",
          "DimensionGroupId": "NL"
        },
        {
          "Identifier": "NL99",
          "Index": 4,
          "Title": "Nederland; niet in te delen",
          "Description": "Niet in te delen: door een gebrek aan informatie of door onjuiste informatie is een toedeling aan Nederland of Buitenland niet altijd mogelijk.",
          "DimensionGroupId": "NL"
        },
        {
          "Identifier": "LD01",
          "Index": 5,
          "Title": "Noord-Nederland (LD)",
          "Description": "LD = Landsdeel\r\n\r\nNoord-Nederland: Groningen, Fryslân, Drenthe\r\n\r\nRegionale groepering van provincies. Nederland telt 4 landsdelen.",
          "DimensionGroupId": "LD"
        },
        {
          "Identifier": "LD02",
          "Index": 6,
          "Title": "Oost-Nederland (LD)",
          "Description": "LD = Landsdeel\r\n\r\nOost-Nederland: Overijssel, Flevoland, Gelderland\r\n\r\nRegionale groepering van provincies. Nederland telt 4 landsdelen.",
          "DimensionGroupId": "LD"
        },
        {
          "Identifier": "LD03",
          "Index": 7,
          "Title": "West-Nederland (LD)",
          "Description": "LD = Landsdeel\r\n\r\nWest-Nederland: Utrecht, Noord-Holland, Zuid-Holland, Zeeland\r\n\r\nRegionale groepering van provincies. Nederland telt 4 landsdelen.",
          "DimensionGroupId": "LD"
        },
        {
          "Identifier": "LD04",
          "Index": 8,
          "Title": "Zuid-Nederland (LD)",
          "Description": "LD = Landsdeel\r\n\r\nZuid-Nederland: Noord-Brabant, Limburg\r\n\r\nRegionale groepering van provincies. Nederland telt 4 landsdelen.",
          "DimensionGroupId": "LD"
        },
        {
          "Identifier": "LD98",
          "Index": 9,
          "Title": "Buitenland (LD)",
          "Description": "LD = Landsdeel\r\n\r\nRegionale groepering van provincies. Nederland telt 4 landsdelen.",
          "DimensionGroupId": "LD"
        },
        {
          "Identifier": "LD99",
          "Index": 10,
          "Title": "Niet in te delen (LD)",
          "Description": "LD = Landsdeel\r\n\r\nRegionale groepering van provincies. Nederland telt 4 landsdelen.\r\n\r\nNiet in te delen: door een gebrek aan informatie of door onjuiste informatie is een toedeling aan een bepaald landsdeel niet altijd mogelijk.",
          "DimensionGroupId": "LD"
        },
        {
          "Identifier": "PV20",
          "Index": 11,
          "Title": "Groningen (PV)",
          "Description": "PV = Provincie\r\n\r\nBestuurlijke onderverdeling van het Nederlands grondgebied. Sinds het instellen van de provincie Flevoland per 1 januari 1986 telt Nederland 12 provincies.",
          "DimensionGroupId": "PV"
        },
        {
          "Identifier": "PV21",
          "Index": 12,
          "Title": "Fryslân (PV)",
          "Description": "PV = Provincie\r\n\r\nBestuurlijke onderverdeling van het Nederlands grondgebied. Sinds het instellen van de provincie Flevoland per 1 januari 1986 telt Nederland 12 provincies.",
          "DimensionGroupId": "PV"
        },
        {
          "Identifier": "PV22",
          "Index": 13,
          "Title": "Drenthe (PV)",
          "Description": "PV = Provincie\r\n\r\nBestuurlijke onderverdeling van het Nederlands grondgebied. Sinds het instellen van de provincie Flevoland per 1 januari 1986 telt Nederland 12 provincies.",
          "DimensionGroupId": "PV"
        },
        {
          "Identifier": "PV23",
          "Index": 14,
          "Title": "Overijssel (PV)",
          "Description": "PV = Provincie\r\n\r\nBestuurlijke onderverdeling van het Nederlands grondgebied. Sinds het instellen van de provincie Flevoland per 1 januari 1986 telt Nederland 12 provincies.",
          "DimensionGroupId": "PV"
        },
        {
          "Identifier": "PV24",
          "Index": 15,
          "Title": "Flevoland (PV)",
          "Description": "PV = Provincie\r\n\r\nBestuurlijke onderverdeling van het Nederlands grondgebied. Sinds het instellen van de provincie Flevoland per 1 januari 1986 telt Nederland 12 provincies.",
          "DimensionGroupId": "PV"
        },
        {
          "Identifier": "PV25",
          "Index": 16,
          "Title": "Gelderland (PV)",
          "Description": "PV = Provincie\r\n\r\nBestuurlijke onderverdeling van het Nederlands grondgebied. Sinds het instellen van de provincie Flevoland per 1 januari 1986 telt Nederland 12 provincies.",
          "DimensionGroupId": "PV"
        },
        {
          "Identifier": "PV26",
          "Index": 17,
          "Title": "Utrecht (PV)",
          "Description": "PV = Provincie\r\n\r\nBestuurlijke onderverdeling van het Nederlands grondgebied. Sinds het instellen van de provincie Flevoland per 1 januari 1986 telt Nederland 12 provincies.",
          "DimensionGroupId": "PV"
        },
        {
          "Identifier": "PV27",
          "Index": 18,
          "Title": "Noord-Holland (PV)",
          "Description": "PV = Provincie\r\n\r\nBestuurlijke onderverdeling van het Nederlands grondgebied. Sinds het instellen van de provincie Flevoland per 1 januari 1986 telt Nederland 12 provincies.",
          "DimensionGroupId": "PV"
        },
        {
          "Identifier": "PV28",
          "Index": 19,
          "Title": "Zuid-Holland (PV)",
          "Description": "PV = Provincie\r\n\r\nBestuurlijke onderverdeling van het Nederlands grondgebied. Sinds het instellen van de provincie Flevoland per 1 januari 1986 telt Nederland 12 provincies.",
          "DimensionGroupId": "PV"
        },
        {
          "Identifier": "PV29",
          "Index": 20,
          "Title": "Zeeland (PV)",
          "Description": "PV = Provincie\r\n\r\nBestuurlijke onderverdeling van het Nederlands grondgebied. Sinds het instellen van de provincie Flevoland per 1 januari 1986 telt Nederland 12 provincies.",
          "DimensionGroupId": "PV"
        },
        {
          "Identifier": "PV30",
          "Index": 21,
          "Title": "Noord-Brabant (PV)",
          "Description": "PV = Provincie\r\n\r\nBestuurlijke onderverdeling van het Nederlands grondgebied. Sinds het instellen van de provincie Flevoland per 1 januari 1986 telt Nederland 12 provincies.",
          "DimensionGroupId": "PV"
        },
        {
          "Identifier": "PV31",
          "Index": 22,
          "Title": "Limburg (PV)",
          "Description": "PV = Provincie\r\n\r\nBestuurlijke onderverdeling van het Nederlands grondgebied. Sinds het instellen van de provincie Flevoland per 1 januari 1986 telt Nederland 12 provincies.",
          "DimensionGroupId": "PV"
        },
        {
          "Identifier": "PV98",
          "Index": 23,
          "Title": "Buitenland (PV)",
          "Description": "PV = Provincie\r\n\r\nBestuurlijke onderverdeling van het Nederlands grondgebied. Sinds het instellen van de provincie Flevoland per 1 januari 1986 telt Nederland 12 provincies.",
          "DimensionGroupId": "PV"
        },
        {
          "Identifier": "PV99",
          "Index": 24,
          "Title": "Niet in te delen (PV)",
          "Description": "PV = Provincie\r\n\r\nBestuurlijke onderverdeling van het Nederlands grondgebied. Sinds het instellen van de provincie Flevoland per 1 januari 1986 telt Nederland 12 provincies.\r\n\r\nNiet in te delen: door een gebrek aan informatie of door onjuiste informatie is een toedeling aan een bepaalde provincie niet altijd mogelijk.",
          "DimensionGroupId": "PV"
        },
        {
          "Identifier": "CR01",
          "Index": 25,
          "Title": "Oost-Groningen (CR)",
          "Description": "CR = COROP-gebied\r\n\r\nRegionaal niveau tussen gemeenten en provincies in. In 1970 ontworpen door de Coördinatie Commissie Regionaal Onderzoeksprogramma, waaraan de indeling haar naam dankt. Nederland telt 40 COROP-gebieden.",
          "DimensionGroupId": "CRPV20"
        },
        {
          "Identifier": "CR02",
          "Index": 26,
          "Title": "Delfzijl en omgeving (CR)",
          "Description": "CR = COROP-gebied\r\n\r\nRegionaal niveau tussen gemeenten en provincies in. In 1970 ontworpen door de Coördinatie Commissie Regionaal Onderzoeksprogramma, waaraan de indeling haar naam dankt. Nederland telt 40 COROP-gebieden.",
          "DimensionGroupId": "CRPV20"
        },
        {
          "Identifier": "CR03",
          "Index": 27,
          "Title": "Overig Groningen (CR)",
          "Description": "CR = COROP-gebied\r\n\r\nRegionaal niveau tussen gemeenten en provincies in. In 1970 ontworpen door de Coördinatie Commissie Regionaal Onderzoeksprogramma, waaraan de indeling haar naam dankt. Nederland telt 40 COROP-gebieden.",
          "DimensionGroupId": "CRPV20"
        },
        {
          "Identifier": "CR04",
          "Index": 28,
          "Title": "Noord-Friesland (CR)",
          "Description": "CR = COROP-gebied\r\n\r\nRegionaal niveau tussen gemeenten en provincies in. In 1970 ontworpen door de Coördinatie Commissie Regionaal Onderzoeksprogramma, waaraan de indeling haar naam dankt. Nederland telt 40 COROP-gebieden.",
          "DimensionGroupId": "CRPV21"
        },
        {
          "Identifier": "CR05",
          "Index": 29,
          "Title": "Zuidwest-Friesland (CR)",
          "Description": "CR = COROP-gebied\r\n\r\nRegionaal niveau tussen gemeenten en provincies in. In 1970 ontworpen door de Coördinatie Commissie Regionaal Onderzoeksprogramma, waaraan de indeling haar naam dankt. Nederland telt 40 COROP-gebieden.",
          "DimensionGroupId": "CRPV21"
        },
        {
          "Identifier": "CR06",
          "Index": 30,
          "Title": "Zuidoost-Friesland (CR)",
          "Description": "CR = COROP-gebied\r\n\r\nRegionaal niveau tussen gemeenten en provincies in. In 1970 ontworpen door de Coördinatie Commissie Regionaal Onderzoeksprogramma, waaraan de indeling haar naam dankt. Nederland telt 40 COROP-gebieden.",
          "DimensionGroupId": "CRPV21"
        },
        {
          "Identifier": "CR07",
          "Index": 31,
          "Title": "Noord-Drenthe (CR)",
          "Description": "CR = COROP-gebied\r\n\r\nRegionaal niveau tussen gemeenten en provincies in. In 1970 ontworpen door de Coördinatie Commissie Regionaal Onderzoeksprogramma, waaraan de indeling haar naam dankt. Nederland telt 40 COROP-gebieden.",
          "DimensionGroupId": "CRPV22"
        },
        {
          "Identifier": "CR08",
          "Index": 32,
          "Title": "Zuidoost-Drenthe (CR)",
          "Description": "CR = COROP-gebied\r\n\r\nRegionaal niveau tussen gemeenten en provincies in. In 1970 ontworpen door de Coördinatie Commissie Regionaal Onderzoeksprogramma, waaraan de indeling haar naam dankt. Nederland telt 40 COROP-gebieden.",
          "DimensionGroupId": "CRPV22"
        },
        {
          "Identifier": "CR09",
          "Index": 33,
          "Title": "Zuidwest-Drenthe (CR)",
          "Description": "CR = COROP-gebied\r\n\r\nRegionaal niveau tussen gemeenten en provincies in. In 1970 ontworpen door de Coördinatie Commissie Regionaal Onderzoeksprogramma, waaraan de indeling haar naam dankt. Nederland telt 40 COROP-gebieden.",
          "DimensionGroupId": "CRPV22"
        },
        {
          "Identifier": "CR10",
          "Index": 34,
          "Title": "Noord-Overijssel (CR)",
          "Description": "CR = COROP-gebied\r\n\r\nRegionaal niveau tussen gemeenten en provincies in. In 1970 ontworpen door de Coördinatie Commissie Regionaal Onderzoeksprogramma, waaraan de indeling haar naam dankt. Nederland telt 40 COROP-gebieden.",
          "DimensionGroupId": "CRPV23"
        },
        {
          "Identifier": "CR11",
          "Index": 35,
          "Title": "Zuidwest-Overijssel (CR)",
          "Description": "CR = COROP-gebied\r\n\r\nRegionaal niveau tussen gemeenten en provincies in. In 1970 ontworpen door de Coördinatie Commissie Regionaal Onderzoeksprogramma, waaraan de indeling haar naam dankt. Nederland telt 40 COROP-gebieden.",
          "DimensionGroupId": "CRPV23"
        },
        {
          "Identifier": "CR12",
          "Index": 36,
          "Title": "Twente (CR)",
          "Description": "CR = COROP-gebied\r\n\r\nRegionaal niveau tussen gemeenten en provincies in. In 1970 ontworpen door de Coördinatie Commissie Regionaal Onderzoeksprogramma, waaraan de indeling haar naam dankt. Nederland telt 40 COROP-gebieden.",
          "DimensionGroupId": "CRPV23"
        },
        {
          "Identifier": "CR13",
          "Index": 37,
          "Title": "Veluwe (CR)",
          "Description": "CR = COROP-gebied\r\n\r\nRegionaal niveau tussen gemeenten en provincies in. In 1970 ontworpen door de Coördinatie Commissie Regionaal Onderzoeksprogramma, waaraan de indeling haar naam dankt. Nederland telt 40 COROP-gebieden.",
          "DimensionGroupId": "CRPV25"
        },
        {
          "Identifier": "CR14",
          "Index": 38,
          "Title": "Achterhoek (CR)",
          "Description": "CR = COROP-gebied\r\n\r\nRegionaal niveau tussen gemeenten en provincies in. In 1970 ontworpen door de Coördinatie Commissie Regionaal Onderzoeksprogramma, waaraan de indeling haar naam dankt. Nederland telt 40 COROP-gebieden.",
          "DimensionGroupId": "CRPV25"
        },
        {
          "Identifier": "CR15",
          "Index": 39,
          "Title": "Arnhem/Nijmegen (CR)",
          "Description": "CR = COROP-gebied\r\n\r\nRegionaal niveau tussen gemeenten en provincies in. In 1970 ontworpen door de Coördinatie Commissie Regionaal Onderzoeksprogramma, waaraan de indeling haar naam dankt. Nederland telt 40 COROP-gebieden.",
          "DimensionGroupId": "CRPV25"
        },
        {
          "Identifier": "CR16",
          "Index": 40,
          "Title": "Zuidwest-Gelderland (CR)",
          "Description": "CR = COROP-gebied\r\n\r\nRegionaal niveau tussen gemeenten en provincies in. In 1970 ontworpen door de Coördinatie Commissie Regionaal Onderzoeksprogramma, waaraan de indeling haar naam dankt. Nederland telt 40 COROP-gebieden.",
          "DimensionGroupId": "CRPV25"
        },
        {
          "Identifier": "CR17",
          "Index": 41,
          "Title": "Utrecht (CR)",
          "Description": "CR = COROP-gebied\r\n\r\nRegionaal niveau tussen gemeenten en provincies in. In 1970 ontworpen door de Coördinatie Commissie Regionaal Onderzoeksprogramma, waaraan de indeling haar naam dankt. Nederland telt 40 COROP-gebieden.",
          "DimensionGroupId": "CRPV26"
        },
        {
          "Identifier": "CR18",
          "Index": 42,
          "Title": "Kop van Noord-Holland (CR)",
          "Description": "CR = COROP-gebied\r\n\r\nRegionaal niveau tussen gemeenten en provincies in. In 1970 ontworpen door de Coördinatie Commissie Regionaal Onderzoeksprogramma, waaraan de indeling haar naam dankt. Nederland telt 40 COROP-gebieden.",
          "DimensionGroupId": "CRPV27"
        },
        {
          "Identifier": "CR19",
          "Index": 43,
          "Title": "Alkmaar en omgeving (CR)",
          "Description": "CR = COROP-gebied\r\n\r\nRegionaal niveau tussen gemeenten en provincies in. In 1970 ontworpen door de Coördinatie Commissie Regionaal Onderzoeksprogramma, waaraan de indeling haar naam dankt. Nederland telt 40 COROP-gebieden.",
          "DimensionGroupId": "CRPV27"
        },
        {
          "Identifier": "CR20",
          "Index": 44,
          "Title": "IJmond (CR)",
          "Description": "CR = COROP-gebied\r\n\r\nRegionaal niveau tussen gemeenten en provincies in. In 1970 ontworpen door de Coördinatie Commissie Regionaal Onderzoeksprogramma, waaraan de indeling haar naam dankt. Nederland telt 40 COROP-gebieden.",
          "DimensionGroupId": "CRPV27"
        },
        {
          "Identifier": "CR21",
          "Index": 45,
          "Title": "Agglomeratie Haarlem (CR)",
          "Description": "CR = COROP-gebied\r\n\r\nRegionaal niveau tussen gemeenten en provincies in. In 1970 ontworpen door de Coördinatie Commissie Regionaal Onderzoeksprogramma, waaraan de indeling haar naam dankt. Nederland telt 40 COROP-gebieden.",
          "DimensionGroupId": "CRPV27"
        },
        {
          "Identifier": "CR22",
          "Index": 46,
          "Title": "Zaanstreek (CR)",
          "Description": "CR = COROP-gebied\r\n\r\nRegionaal niveau tussen gemeenten en provincies in. In 1970 ontworpen door de Coördinatie Commissie Regionaal Onderzoeksprogramma, waaraan de indeling haar naam dankt. Nederland telt 40 COROP-gebieden.",
          "DimensionGroupId": "CRPV27"
        },
        {
          "Identifier": "CR23",
          "Index": 47,
          "Title": "Groot-Amsterdam (CR)",
          "Description": "CR = COROP-gebied\r\n\r\nRegionaal niveau tussen gemeenten en provincies in. In 1970 ontworpen door de Coördinatie Commissie Regionaal Onderzoeksprogramma, waaraan de indeling haar naam dankt. Nederland telt 40 COROP-gebieden.",
          "DimensionGroupId": "CRPV27"
        },
        {
          "Identifier": "CR24",
          "Index": 48,
          "Title": "Het Gooi en Vechtstreek (CR)",
          "Description": "CR = COROP-gebied\r\n\r\nRegionaal niveau tussen gemeenten en provincies in. In 1970 ontworpen door de Coördinatie Commissie Regionaal Onderzoeksprogramma, waaraan de indeling haar naam dankt. Nederland telt 40 COROP-gebieden.",
          "DimensionGroupId": "CRPV27"
        },
        {
          "Identifier": "CR25",
          "Index": 49,
          "Title": "Agglomeratie Leiden en Bollenstreek (CR)",
          "Description": "CR = COROP-gebied\r\n\r\nRegionaal niveau tussen gemeenten en provincies in. In 1970 ontworpen door de Coördinatie Commissie Regionaal Onderzoeksprogramma, waaraan de indeling haar naam dankt. Nederland telt 40 COROP-gebieden.",
          "DimensionGroupId": "CRPV28"
        },
        {
          "Identifier": "CR26",
          "Index": 50,
          "Title": "Agglomeratie 's-Gravenhage (CR)",
          "Description": "CR = COROP-gebied\r\n\r\nRegionaal niveau tussen gemeenten en provincies in. In 1970 ontworpen door de Coördinatie Commissie Regionaal Onderzoeksprogramma, waaraan de indeling haar naam dankt. Nederland telt 40 COROP-gebieden.",
          "DimensionGroupId": "CRPV28"
        },
        {
          "Identifier": "CR27",
          "Index": 51,
          "Title": "Delft en Westland (CR)",
          "Description": "CR = COROP-gebied\r\n\r\nRegionaal niveau tussen gemeenten en provincies in. In 1970 ontworpen door de Coördinatie Commissie Regionaal Onderzoeksprogramma, waaraan de indeling haar naam dankt. Nederland telt 40 COROP-gebieden.",
          "DimensionGroupId": "CRPV28"
        },
        {
          "Identifier": "CR28",
          "Index": 52,
          "Title": "Oost-Zuid-Holland (CR)",
          "Description": "CR = COROP-gebied\r\n\r\nRegionaal niveau tussen gemeenten en provincies in. In 1970 ontworpen door de Coördinatie Commissie Regionaal Onderzoeksprogramma, waaraan de indeling haar naam dankt. Nederland telt 40 COROP-gebieden.",
          "DimensionGroupId": "CRPV28"
        },
        {
          "Identifier": "CR29",
          "Index": 53,
          "Title": "Groot-Rijnmond (CR)",
          "Description": "CR = COROP-gebied\r\n\r\nRegionaal niveau tussen gemeenten en provincies in. In 1970 ontworpen door de Coördinatie Commissie Regionaal Onderzoeksprogramma, waaraan de indeling haar naam dankt. Nederland telt 40 COROP-gebieden.",
          "DimensionGroupId": "CRPV28"
        },
        {
          "Identifier": "CR30",
          "Index": 54,
          "Title": "Zuidoost-Zuid-Holland (CR)",
          "Description": "CR = COROP-gebied\r\n\r\nRegionaal niveau tussen gemeenten en provincies in. In 1970 ontworpen door de Coördinatie Commissie Regionaal Onderzoeksprogramma, waaraan de indeling haar naam dankt. Nederland telt 40 COROP-gebieden.",
          "DimensionGroupId": "CRPV28"
        },
        {
          "Identifier": "CR31",
          "Index": 55,
          "Title": "Zeeuwsch-Vlaanderen (CR)",
          "Description": "CR = COROP-gebied\r\n\r\nRegionaal niveau tussen gemeenten en provincies in. In 1970 ontworpen door de Coördinatie Commissie Regionaal Onderzoeksprogramma, waaraan de indeling haar naam dankt. Nederland telt 40 COROP-gebieden.",
          "DimensionGroupId": "CRPV29"
        },
        {
          "Identifier": "CR32",
          "Index": 56,
          "Title": "Overig Zeeland (CR)",
          "Description": "CR = COROP-gebied\r\n\r\nRegionaal niveau tussen gemeenten en provincies in. In 1970 ontworpen door de Coördinatie Commissie Regionaal Onderzoeksprogramma, waaraan de indeling haar naam dankt. Nederland telt 40 COROP-gebieden.",
          "DimensionGroupId": "CRPV29"
        },
        {
          "Identifier": "CR33",
          "Index": 57,
          "Title": "West-Noord-Brabant (CR)",
          "Description": "CR = COROP-gebied\r\n\r\nRegionaal niveau tussen gemeenten en provincies in. In 1970 ontworpen door de Coördinatie Commissie Regionaal Onderzoeksprogramma, waaraan de indeling haar naam dankt. Nederland telt 40 COROP-gebieden.",
          "DimensionGroupId": "CRPV30"
        },
        {
          "Identifier": "CR34",
          "Index": 58,
          "Title": "Midden-Noord-Brabant (CR)",
          "Description": "CR = COROP-gebied\r\n\r\nRegionaal niveau tussen gemeenten en provincies in. In 1970 ontworpen door de Coördinatie Commissie Regionaal Onderzoeksprogramma, waaraan de indeling haar naam dankt. Nederland telt 40 COROP-gebieden.",
          "DimensionGroupId": "CRPV30"
        },
        {
          "Identifier": "CR35",
          "Index": 59,
          "Title": "Noordoost-Noord-Brabant (CR)",
          "Description": "CR = COROP-gebied\r\n\r\nRegionaal niveau tussen gemeenten en provincies in. In 1970 ontworpen door de Coördinatie Commissie Regionaal Onderzoeksprogramma, waaraan de indeling haar naam dankt. Nederland telt 40 COROP-gebieden.",
          "DimensionGroupId": "CRPV30"
        },
        {
          "Identifier": "CR36",
          "Index": 60,
          "Title": "Zuidoost-Noord-Brabant (CR)",
          "Description": "CR = COROP-gebied\r\n\r\nRegionaal niveau tussen gemeenten en provincies in. In 1970 ontworpen door de Coördinatie Commissie Regionaal Onderzoeksprogramma, waaraan de indeling haar naam dankt. Nederland telt 40 COROP-gebieden.",
          "DimensionGroupId": "CRPV30"
        },
        {
          "Identifier": "CR37",
          "Index": 61,
          "Title": "Noord-Limburg (CR)",
          "Description": "CR = COROP-gebied\r\n\r\nRegionaal niveau tussen gemeenten en provincies in. In 1970 ontworpen door de Coördinatie Commissie Regionaal Onderzoeksprogramma, waaraan de indeling haar naam dankt. Nederland telt 40 COROP-gebieden.",
          "DimensionGroupId": "CRPV31"
        },
        {
          "Identifier": "CR38",
          "Index": 62,
          "Title": "Midden-Limburg (CR)",
          "Description": "CR = COROP-gebied\r\n\r\nRegionaal niveau tussen gemeenten en provincies in. In 1970 ontworpen door de Coördinatie Commissie Regionaal Onderzoeksprogramma, waaraan de indeling haar naam dankt. Nederland telt 40 COROP-gebieden.",
          "DimensionGroupId": "CRPV31"
        },
        {
          "Identifier": "CR39",
          "Index": 63,
          "Title": "Zuid-Limburg (CR)",
          "Description": "CR = COROP-gebied\r\n\r\nRegionaal niveau tussen gemeenten en provincies in. In 1970 ontworpen door de Coördinatie Commissie Regionaal Onderzoeksprogramma, waaraan de indeling haar naam dankt. Nederland telt 40 COROP-gebieden.",
          "DimensionGroupId": "CRPV31"
        },
        {
          "Identifier": "CR40",
          "Index": 64,
          "Title": "Flevoland (CR)",
          "Description": "CR = COROP-gebied\r\n\r\nRegionaal niveau tussen gemeenten en provincies in. In 1970 ontworpen door de Coördinatie Commissie Regionaal Onderzoeksprogramma, waaraan de indeling haar naam dankt. Nederland telt 40 COROP-gebieden.",
          "DimensionGroupId": "CRPV24"
        },
        {
          "Identifier": "CR98",
          "Index": 65,
          "Title": "Buitenland (CR)",
          "Description": "CR = COROP-gebied\r\n\r\nRegionaal niveau tussen gemeenten en provincies in. In 1970 ontworpen door de Coördinatie Commissie Regionaal Onderzoeksprogramma, waaraan de indeling haar naam dankt. Nederland telt 40 COROP-gebieden.",
          "DimensionGroupId": "OVERIG"
        },
        {
          "Identifier": "CR99",
          "Index": 66,
          "Title": "Niet in te delen (CR)",
          "Description": "CR = COROP-gebied\r\n\r\nRegionaal niveau tussen gemeenten en provincies in. In 1970 ontworpen door de Coördinatie Commissie Regionaal Onderzoeksprogramma, waaraan de indeling haar naam dankt. Nederland telt 40 COROP-gebieden.\r\n\r\nNiet in te delen: door een gebrek aan informatie of door onjuiste informatie is een toedeling aan een bepaald COROP-gebied niet altijd mogelijk.",
          "DimensionGroupId": "OVERIG"
        }
      ]
    },
    {
      "CodeList": [
        {
          "Status": "Definitief",
          "Identifier": "2007JJ00",
          "Index": 1,
          "Title": "2007",
          "Description": "",
          "DimensionGroupId": "0"
        },
        {
          "Status": "Definitief",
          "Identifier": "2008JJ00",
          "Index": 2,
          "Title": "2008",
          "Description": "",
          "DimensionGroupId": "0"
        },
        {
          "Status": "Definitief",
          "Identifier": "2009JJ00",
          "Index": 3,
          "Title": "2009",
          "Description": "",
          "DimensionGroupId": "0"
        },
        {
          "Status": "Definitief",
          "Identifier": "2010JJ00",
          "Index": 4,
          "Title": "2010",
          "Description": "",
          "DimensionGroupId": "0"
        },
        {
          "Status": "Definitief",
          "Identifier": "2011JJ00",
          "Index": 5,
          "Title": "2011",
          "Description": "",
          "DimensionGroupId": "0"
        },
        {
          "Status": "Definitief",
          "Identifier": "2012JJ00",
          "Index": 6,
          "Title": "2012",
          "Description": "",
          "DimensionGroupId": "0"
        },
        {
          "Status": "Definitief",
          "Identifier": "2013JJ00",
          "Index": 7,
          "Title": "2013",
          "Description": "",
          "DimensionGroupId": "0"
        },
        {
          "Status": "Definitief",
          "Identifier": "2014JJ00",
          "Index": 8,
          "Title": "2014",
          "Description": "",
          "DimensionGroupId": "0"
        },
        {
          "Status": "Definitief",
          "Identifier": "2015JJ00",
          "Index": 9,
          "Title": "2015",
          "Description": "",
          "DimensionGroupId": "0"
        },
        {
          "Status": "Definitief",
          "Identifier": "2016JJ00",
          "Index": 10,
          "Title": "2016",
          "Description": "",
          "DimensionGroupId": "0"
        },
        {
          "Status": "Definitief",
          "Identifier": "2017JJ00",
          "Index": 11,
          "Title": "2017",
          "Description": "",
          "DimensionGroupId": "0"
        },
        {
          "Status": "Definitief",
          "Identifier": "2018JJ00",
          "Index": 12,
          "Title": "2018",
          "Description": "",
          "DimensionGroupId": "0"
        },
        {
          "Status": "Definitief",
          "Identifier": "2019JJ00",
          "Index": 13,
          "Title": "2019",
          "Description": "",
          "DimensionGroupId": "0"
        },
        {
          "Status": "Definitief",
          "Identifier": "2020JJ00",
          "Index": 14,
          "Title": "2020",
          "Description": "",
          "DimensionGroupId": "0"
        },
        {
          "Status": "Definitief",
          "Identifier": "2021JJ00",
          "Index": 15,
          "Title": "2021",
          "Description": "",
          "DimensionGroupId": "0"
        },
        {
          "Status": "NaderVoorlopig",
          "Identifier": "2022JJ00",
          "Index": 16,
          "Title": "2022",
          "Description": "Nader voorlopige cijfers",
          "DimensionGroupId": "0"
        },
        {
          "Status": "Voorlopig",
          "Identifier": "2023JJ00",
          "Index": 17,
          "Title": "2023",
          "Description": "Voorlopige cijfers",
          "DimensionGroupId": "0"
        }
      ],
      "Identifier": "Perioden",
      "Title": "Perioden",
      "Description": "",
      "MapYear": null,
      "ReleasePolicy": true,
      "Kind": "TimeDimension",
      "DimensionGroups": [
        {
          "Id": "0",
          "Index": 0,
          "Title": "Jaren",
          "Description": null,
          "ParentId": null
        }
      ]
    }
  ],
  "Distributions": [
    {
      "Format": "csv",
      "MediaType": "csv",
      "Language": "nl"
    },
    {
      "Format": "odata",
      "MediaType": "odata",
      "Language": "nl"
    }
  ],
  "License": "https://creativecommons.org/licenses/by/4.0/",
  "Source": "CBS.",
  "Summary": "Oprichtingen van vestigingen van bedrijven naar bedrijfstakken/branches \n(SBI 2008) per regio.",
  "LongDescription": "INHOUDSOPGAVE\r\n\r\n1. Toelichting\r\n2. Definities en verklaring van symbolen\r\n3. Koppelingen naar relevante tabellen en artikelen\r\n4. Bronnen en methoden\r\n5. Meer informatie \r\n\r\n\r\n1. TOELICHTING\r\n\r\nIn deze tabel vindt u gegevens over het aantal oprichtingen van vestigingen van bedrijven. Bedrijven die voor het eerst actief worden kunnen meerdere locaties hebben waar de bedrijfsactiviteiten worden uitgevoegd. Al deze geopende bedrijfsvestigingen worden hier afzonderlijk geteld.\r\n\r\nDe gegevens zijn beschikbaar naar economische activiteit, gebaseerd op de Standaard Bedrijfsindeling 2008 (SBI 2008). De gegevens zijn daarnaast beschikbaar naar regio gebaseerd op de regionale indeling per 1 januari van het verslagjaar.\r\n\r\nGegevens beschikbaar vanaf: 2007\r\n\r\nStatus van de cijfers:\r\nDe cijfers tot en met 2021 zijn definitief, de cijfers over 2022 zijn nader voorlopig en de cijfers over 2023 zijn voorlopig.\r\n\r\nWijzigingen per 2 oktober 2024:\r\nDe voorlopige cijfers over 2023 zijn toegevoegd, de cijfers over 2022 zijn bijgesteld en zijn nu nader voorlopig. De cijfers over 2021 zijn nu definitief.\r\n\r\nWanneer komen er nieuwe cijfers?\r\nDe nieuwe cijfers komen doorgaans 3 maanden na afloop van het verslag jaar beschikbaar.\r\n\r\n\r\n2. DEFINITIES EN VERKLARING VAN SYMBOLEN\r\n\r\nDefinities:\r\n\r\nVestiging:\r\nElke afzonderlijk gelegen ruimte, afzonderlijk gelegen terrein of complex van ruimten of terreinen, benut door een bedrijf voor uitoefening van de bedrijfsactiviteiten. Ieder bedrijf bestaat uit tenminste één vestiging. Meerdere locaties van een bedrijf binnen één postcodegebied worden beschouwd als één vestiging.\r\n\r\nOpgerichte vestiging:\r\nEen opgerichte vestiging betreft een vestiging die is geopend gelijktijdig met de oprichting van het bedrijf waartoe de vestiging behoort.\r\n\r\nDit betekent dat voldaan moet zijn aan economische criteria voor een bedrijf: er moet informatie beschikbaar zijn over werkgelegenheid of omzet van het bedrijf. Verder is het van belang dat het bedrijf daadwerkelijk nieuw is. De voortzetting van één of meerdere bestaande bedrijven is dan ook geen oprichting.\r\n\r\nEr is geen sprake van een oprichting bij:\r\n- bedrijven die ontstaan als gevolg van fusie, op- of afsplitsing;\r\n- overname of verzelfstandiging van een deel van een bedrijf;\r\n- naamswijziging;\r\n- rechtsvormwijziging;\r\n- wisseling van eigenaar;\r\n- geleidelijke activiteitenwijziging;\r\n- verhuizing;\r\n- reactivering.\r\n\r\nStandaard Bedrijfsindeling 2008 (SBI 2008):\r\nDe Nederlandse hiërarchische indeling van economische activiteiten die door het CBS wordt gebruikt om bedrijfseenheden in te delen naar hun hoofdactiviteit. De SBI 2008 is de versie die vanaf 2008 gebruikt wordt.\r\n\r\n'Bedrijfstak' of 'branche' zijn gangbare termen voor groepen van bedrijven met dezelfde hoofdactiviteit. Het CBS hanteert voor de indeling van bedrijven naar hoofdactiviteit de zogenoemde Standaard Bedrijfsindeling (SBI). Bedrijven in een bedrijfstak of branche kunnen naast deze activiteit ook andere activiteiten (nevenactiviteiten) uitoefenen.\r\nDe SBI 2008 kent meerdere niveaus die aangegeven worden door maximaal vijf cijfers. Het niveau van vier cijfers komt vrijwel overeen met de indeling van de Europese Unie (NACE). De eerste twee cijfers komen overeen met die van de indeling van Verenigde Naties (ISIC).\r\n\r\nVerklaring van symbolen:\r\n\r\nniets (blanco) : het cijfer kan op logische gronden niet voorkomen\r\n. : het cijfer is onbekend, onvoldoende betrouwbaar of geheim\r\n* : voorlopige cijfers\r\n** : nader voorlopige cijfers\r\n\r\nHet aantal oprichtingen van vestigingen is afgerond op een veelvoud van vijf.\r\nIn geval van afrondingen kan het voorkomen, dat de totalen niet geheel overeenstemmen met de som der opgetelde getallen.\r\n\r\n\r\n3. KOPPELINGEN NAAR RELEVANTE TABELLEN EN ARTIKELEN\r\n\r\nRelevante tabellen:\r\n\r\nInformatie over het totaal aantal vestigingen in Nederland is te vinden in de volgende tabellen:\r\n<a href='https://opendata.cbs.nl/statline/#/CBS/nl/dataset/81578ned'>Vestigingen van bedrijven; bedrijfstak, regio</a>\r\n<a href='https://opendata.cbs.nl/statline/#/CBS/nl/dataset/81644ned'>Vestigingen van bedrijven; grootte, rechtsvorm, bedrijfstak, regio</a>\r\n<a href='https://opendata.cbs.nl/statline/#/CBS/nl/dataset/81575ned'>Vestigingen van bedrijven; bedrijfstak, gemeente</a>\r\n\r\nInformatie over het aantal opheffingen van vestigingen in Nederland is te vinden in de volgende tabel:\r\n<a href='https://opendata.cbs.nl/statline/#/CBS/nl/dataset/83635ned'>Vestigingen van bedrijven; opheffingen, bedrijfstak, regio</a>\r\n\r\nInformatie over het aantal oprichtingen van bedrijven in Nederland is te vinden in de volgende tabel:\r\n<a href='https://opendata.cbs.nl/statline/#/CBS/nl/dataset/83148ned'>Bedrijven; oprichtingen, bedrijfsgrootte, rechtsvorm, bedrijfstak</a>\r\n\r\n\r\n4. BRONNEN EN METHODEN\r\n\r\nDe onderzoeksmethode van deze tabel is te vinden in de onderzoeksbeschrijving <a href='https://www.cbs.nl/nl-nl/onze-diensten/methoden/onderzoeksomschrijvingen/korte-onderzoeksbeschrijvingen/vestigingendynamiek'>Vestigingendynamiek</a>.\r\n\r\n\r\n5. MEER INFORMATIE\r\n\r\n<a href='https://www.cbs.nl/nl-nl/over-ons/contact/infoservice'>Infoservice\r\n\r\n</a>Copyright (c) Centraal Bureau voor de Statistiek, Den Haag/Heerlen \r\nVerveelvoudiging is toegestaan, mits CBS als bron wordt vermeld.\r\n"
}